{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' خاص الغاز بالروبل.. خطة بوتن تضع أوروبا في مأزق ', 'description': '           الدول الأوروبية تعتمد بشدة على الغاز الروسي        في خطوة يرى المراقبون والخبراء الاقتصاديون أنها تهدف لردع العقوبات الغربية والأوروبية، وتحويلها لحبر على ورق، وقع الرئيس الروسي فلاديمير بوتن، الخميس، مرسوم آلية سداد ثمن الغاز بالروبل للدول "غير الصديقة"، قائلا إنه سيدخل حيز التنفيذ بدءا من يوم الجمعة الأول من أبريل.        وقال بوتن إنه ابتداء من 1 أبريل: "سيتم وقف توريد الغاز الروسي للدول التي لن تسدد بالروبل"، مضيفا أن روسيا "لا تنوي بيع الغاز مجانا". وتابع: "على الدول المستوردة للغاز الروسي فتح حسابات بالروبل لسداد أثمان الغاز". وتعليقا على القرار الروسي، وما سينجم عنه، تقول ثريا الفرا، أستاذ العلوم السياسية في جامعة موسكو، في حوار مع سكاي نيوز عربية: "لا شك أن قرار وقف المدفوعات بالدولار واليورو ثمنا للغاز الطبيعي الروسي، يعني أن الدول غير الصديقة لروسيا، ستضطر للدفع بالروبل وهذا يأتي كرد فعل مباشر على تجميد الأصول الروسية بالغرب، والهدف هو بالطبع دعم العملة الروسية، وهو ما يرى فيه الخبراء خطوة ذكية لإلغاء فاعلية العقوبات المفروضة على البلاد". \xa0وسيتعين على تلك الدول شراء الروبل من البنك المركزي الروسي، كما توضح الباحثة والأكاديمية، مضيفة: "يعمل بوتن على إنهاء الحصار المالي وتأمين استقرار سعر صرف الروبل في أسواق العملات، حيث لا يستطيع البنك بيعه ما دامت الحسابات الروسية مجمدة، ومن ناحية أخرى يسعى لبيع الروبل للغرب بما يجعل منه عملة عالمية حاله حال العملات الغربية كاليورو والدولار والجنيه الإسترليني". كما وسيدفع هذا القرار نحو تحقيق زيادة سريعة في أسعار الغاز عالميا وحتى مستقبلا، وهو ما يوفر مداخيل مالية مهولة للخزينة الروسية، كما توضح الفرا، مضيفة: "خاصة وأن أوروبا لن تستطيع إيجاد بديل لروسيا في هذا السياق، رغم محاولات واشنطن بلا جدوى كي تحل بديلا قدر مستطاعها". وتضيف أستاذ العلوم السياسية: "بعد إعلان بوتن هذا شاهدنا استقرارا واضحا في البورصة الروسية وسعر الروبل على عكس الأيام الأولى من بدء الحرب، حيث سجل انخفاضا هائلا أمام الدولار الأميركي، وهكذا يجب الآن على الغرب تأمين مبالغ كبيرة من الروبل لدفع فواتير الغاز الطبيعي، بما يجعله عملة عالمية، وبهذا استطاع صانع القرار الروسي، تعزيز السياسات الاقتصادية الروسية وجعل الروبل عملة عالمية صعبة". وتتابع الفرا: "علاوة على ما صرح به وزير الخارجية الروسي، سيرغي لافروف، من العاصمة الصينية، بكين، الخميس، حين أشار إلى أن العمل جار على إحداث نظام مالي عالمي جديد، وهذه إشارة بالغة الأهمية على أن الدولار الأميركي لن يبقى بعد الآن سيفا مسلطا بيد واشنطن لابتزاز دول العالم وتحقيق أجنداته، وفق لافروف". أما لانا بدفان، الباحثة في العلاقات الدولية والأوروبية في مدرسة الاقتصاد العليا بموسكو، فتقول في لقاء مع سكاي نيوز عربية: "بعد صدور قرار بوتن، النفط والغاز والفحم الروسي سيباع بالمدفوعات اليومية بمليارات الروبلات، بمعنى أن كل ارتفاع بعشرة دولارات في سعر برميل النفط مثلا يمنح روسيا حوالي 20 مليار دولار في الحساب الجاري السنوي، خاصة في ظل الارتفاعات المتوالية في أسعار الطاقة". وبالتالي فالهدف الأساسي من هذا القرار الروسي، كما تشرح الباحثة الاقتصادية الروسية: "هو أنه كلما اشترى بلد غربي برميل نفط أو غاز روسي، عليه دعم العملة الوطنية الروسية، فإذا وصلتك الفاتورة بالروبل فعليك في المقابل أن تشتري بالروبل لتسديد قيمة تلك الفواتير". وبهذا فالخيارات أمام أوروبا وخاصة دولها التي تعتمد بشكل كبير على الغاز الروسي، وفق بدفان: "هي إما أن توافق على هذا القرار الروسي وتشتري بالروبل أو بعملة الذهب البتكوين، كما اقترحت موسكو عليها، أو أن تتراجع عن تحالفها مع واشنطن في فرض العقوبات على موسكو". وتختم بدفان: "لا تستطيع الدول الأوروبية الاستغناء عن إمدادات الطاقة الروسية، لا سيما الغازية منها، والذي تعتمد دول أوروبا الشرقية عليه بنسبة 90 في المئة، أما أوروبا الغربية كألمانيا وفرنسا مثلا فتعتمدان على الغاز الروسي بنسبة تصل إلى 60 في المئة". وكانت الدول الأوروبية قد عبرت عن رفضها لقرار الرئيس الروسي بشأن بيع الغاز مقابل العملة الروسية، مشددة على أنه يخالف العقود الموقعة بين الطرفين.       الغاز الروسيخط الغاز الروسيروسياموسكو            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/world/1511418-%D8%A7%D9%84%D8%BA%D8%A7%D8%B2-%D8%A8%D8%A7%D9%84%D8%B1%D9%88%D8%A8%D9%84-%D8%AE%D8%B7%D8%A9-%D8%A8%D9%88%D8%AA%D9%86-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%85%D8%A7%D9%94%D8%B2%D9%82', 'url': 'https://www.skynewsarabia.com/world/1511418-%D8%A7%D9%84%D8%BA%D8%A7%D8%B2-%D8%A8%D8%A7%D9%84%D8%B1%D9%88%D8%A8%D9%84-%D8%AE%D8%B7%D8%A9-%D8%A8%D9%88%D8%AA%D9%86-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%85%D8%A7%D9%94%D8%B2%D9%82'}