{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' في ختام إكسبو 2020 دبي.. 4 مكاسب استراتيجية للإمارات ', 'description': '           إكسبو 2020 دبي عزز مكانة دولة الإمارات في العالم.        قبل 6 أشهر، فتحت الإمارات ذراعيها مستقبلة العالم في ظروف استثنائية غير مسبوقة في الحدث الكبير "إكسبو 2020 دبي"، وشكّل بوابة العالم الأكبر للمرور نحو عالم متعاف.        وبشعار "تواصل العقول وصنع المستقبل" دشنت الإمارات رحلة أممية جديدة من العمل الدولي الجماعي، من أجل ترسيخ مستقبل مزدهر ومستدام للبشرية جمعاء. وتختتم الخميس فعاليات "إكسبو 2020 دبي"، الذي شاركت فيه 191 دولة، ومثّل محطة فارقة في مسيرة دولة الإمارات على صعيد المكاسب الاستراتيجية التي حققتها من الاستضافة الناجحة للحدث، وعززت من موقعها الريادي على المستويين الإقليمي والدولي. واستعرضت وكالة الأنباء الإماراتية "وام" 4 مكاسب استراتيجية حققتها دولة الإمارات من استضافة هذا الحدث العالمي الهام: القوة الناعمة: شكّل "إكسبو 2020 دبي" رمزا لنجاح القوة الإماراتية الناعمة، وقدرتها في التأثير وحضورها الفاعل في مختلف الدول والمجتمعات والثقافات حول العالم، حيث نجحت في حشد كبار المسؤولين وصناع القرار في العالم عبر عشرات المؤتمرات واللقاءات الدولية التي نظمها الحدث لمناقشة ومواجهة أبرز التحديات التي يشهدها العالم في شتى المجالات، والخروج بتوصيات ومقترحات ترسم خريطة طريق نحو عالم أكثر استقرارا وازدهار. واستضاف الحدث العشرات من القمم العالمية في مختلف الأصعدة، وشارك فيها كبار صناع القرار والخبراء من مختلف دول العالم. وأكد حجم زيارات "إكسبو 2020 دبي"، الذي اقترب من 25 مليون زيارة من مختلف دول العالم، مكانة الإمارات كحاضنة عالمية للتسامح والتعايش، كما جسّد حجم الثقة الدولية بالإمارات كواحة للأمن والاستقرار في المنطقة تسود فيها قيم العدالة والشفافية واحترام القانون. نموذج للتعافي: طوى العالم مع انطلاق "إكسبو 2020 دبي" سنتين عجاف من الإغلاق، جراء جائحة كورونا ليدخل في مرحلة جديدة من التعافي وتعزيز والتواصل والتعاون الدولي، في مجابهة التحديات الإنسانية الأكثر إلحاحا. وشكّل النموذج الإماراتي في المواجهة والتعامل مع الجائحة كلمة السر في نجاح الحدث، فعلى الرغم من ظهور متحور "أوميكرون" الذي اجتاح العالم خلال انعقاد المعرض، إلا أن وتيرة الزيارات والفعاليات حافظت على نسقها التصاعدي؛ بفضل الثقة الكبيرة بالمنظومة الصحية في دولة الإمارات، وبكافة الإجراءات الاحترازية والوقائية التي أمنت سلامة الجميع، إضافة إلى المرونة والاحترافية العالية التي أظهرتها كافة القطاعات الأخرى، وأسهمت بدورها في نجاح الحدث. المكاسب الاقتصادية: حقق الاقتصاد الإماراتي مجموعة من الفوائد والمزايا خلال انعقاد "إكسبو 2020 دبي"، تمثلت في جذب عدد كبير من المستثمرين وكبار رجال الأعمال من جميع أنحاء العالم، وعقد الشراكات العالمية بين الشركات الإماراتية والأجنبية، ورفع معدلات التدفق السياحي للدولة وانتعاش القطاع الفندقي. ويتوقع مراقبون اقتصاديون تأثيرات قصيرة ومتوسطة الأثر على مستوى الناتج المحلي غير النفطي للدولة، إضافة إلى تطوير قاعدة الشراكات الاستراتيجية مع العديد من الكيانات والقوى الاقتصادية حول العالم، ناهيك عن التأثير الإيجابي لعمليات تطوير البنية التحتية حول مقر المعرض. وشهدت سوق العقارات الإماراتية مع بدء توافد الزائرين للحدث تحسنا ملحوظا في زيادة الطلب على الفلل والوحدات الفاخرة وعقارات الواجهات المائية خاصة في دبي، كما عزز "إكسبو 2020 دبي" قبل وأثناء انعقاده من جودة خدمات المواصلات ومشاريع البنية التحتية المرتبطة بها. استشراف المستقبل: سيتحوّل موقع "إكسبو 2020 دبي" بكل ما يملكه من أحدث البنى التحتية الرقمية والمادية إلى "دستركت 2020"، التي ستتطور وتتوسع في مرحلة إرث الحدث الدولي، في إطار رؤية متفرّدة تستشرف آفاق المستقبل بقوة. وتمثل "دستركت 2020" نموذجا فريدا للمدينة المستقبلية التي تضع الإنسان في مقدمة أولوياتها، من أجل تحقيق متطلبات الاقتصاد العالمي الجديد القائم على الابتكار والموهبة والمدعوم بأحدث التقنيات والتصاميم التي توصلت إليها الإنسانية، من أجل الإنسانية. وستعمل "دستركت 2020" بعد ختام فعاليات "إكسبو 2020 دبي" على دمج التطبيقات المبتكرة لأحدث التقنيات الذكية، مثل إنترنت الأشياء، لمواجهة التحديات، وتحسين الخدمات التي تمكّن المجتمع من أن يصبح أكثر ذكاءً واستدامة. وصممت البيئة المادية الفريدة التي تتمحور حول الإنسان في "دستركت 2020"، التي تعيد استخدام 80 بالمئة من البنية التحتية والمعالم المعمارية المتميزة المخصصة لفعاليات "إكسبو 2020 دبي"، بهدف تعزيز آليات التعاون والمساحات التي تدعم الابتكار وتضمن تحقيق الازدهار. وتعد تلك المكاسب جزء من كل، حيث تتعدد المكاسب التي حققتها الإمارات من خلال هذه الاستضافة، التي عززت من موقعها كمركز دولي لصناعة القرار وحشد المواقف العالمية تجاه أبرز التحديات التي تواجهها البشرية.       إكسبو دبي 2020دبيدولة الإمارات            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/middle-east/1511352-%D8%AE%D8%AA%D8%A7%D9%85-%D8%A7%D9%95%D9%83%D8%B3%D8%A8%D9%88-2020-%D8%AF%D8%A8%D9%8A-4-%D9%85%D9%83%D8%A7%D8%B3%D8%A8-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D9%84%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA', 'url': 'https://www.skynewsarabia.com/middle-east/1511352-%D8%AE%D8%AA%D8%A7%D9%85-%D8%A7%D9%95%D9%83%D8%B3%D8%A8%D9%88-2020-%D8%AF%D8%A8%D9%8A-4-%D9%85%D9%83%D8%A7%D8%B3%D8%A8-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D9%84%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA'}