{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' خاص مفاوضات "روسيا وأوكرانيا".. ما هي أوجُه الاتفاق والاختلاف؟ ', 'description': '           مفاوضات روسيا وأوكرانيا.. مطلبان لكييف و6 شروط لموسكو        بعد إخفاق 4 جولات من المفاوضات بين موسكو وكييف، ورغم حديث أنقرة عن مؤشرات إيجابية خلال "الاجتماع الخامس" في إسطنبول، جاء تأكيد الكرملين بـ"عدم إحراز أي تقدّم" ليخيب الآمال في إنهاء الحرب التي انعكست تداعياتها على العالم أجمع.        وجرت ثلاث جولات في بيلاروسيا وأخرى رابعة افتراضيا، فيما تعد هذه الجولة من المفاوضات الأولى من نوعها في إسطنبول، والأولى أيضًا بصورة مباشرة منذ نحو أسبوعين، وتأتي ضمن مساعي الوساطة التي تقودها أنقرة بين موسكو وكييف من أجل التوصل إلى نقاط مشتركة بشأن المسائل الخلافية. ودخل الطرفان المفاوضات بجعبة كل منهما عدة مطالب، فبينما تتمسك أوكرانيا بـ"وقف إطلاق نار وفتح ممرات إنسانية"، فإن روسيا تشدد على "الحياد وعدم انضمام أوكرانيا إلى الناتو، نزع سلاح أوكرانيا والأمن الجماعي، استخدام اللغة الروسية، والتخلص من النازية الجديدة"، أما الملفان الأكثر تعقيدًا فهما ما يتعلق بـ"السيادة على إقليم دونباس وشبه جزيرة القرم". أوجه الاتفاق والاختلاف وتعقيبًا على ذلك، قالت الخبيرة الأميركية المختصة في الشؤون الاستراتيجية، إيرينا تسوكرمان، إن "الرئيس الروسي فلاديمير بوتن كان يأمل أنه من خلال تقديم التغيير الحتمي في استراتيجية الحرب بسبب عدم القدرة على اتخاذ كييف كتنازل، يمكنه تسجيل نقاط مع الناتو ورفع بعض العقوبات". وأضافت تسوكرمان، في حديث لموقع "سكاي نيوز عربية": "زعم وزير الخارجية الروسي سيرغي لافروف أن الطرفين توصلا إلى توافق حول نقطتين، أولهما أن أوكرانيا تخلت عن الناتو والثانية أن أوكرانيا تنظر إلى قضية دونباس ولوهانسك على أنها حقيقة ثابتة على الأرض، مما يعني أن كييف قبلت باستقلال هذه الأراضي. ومع ذلك، رفض المسؤولون الأوكرانيون هذه المزاعم، قائلين إن أوكرانيا ستواصل النضال من أجل سيادتها الكاملة". وفيما يتعلق بقضية الناتو، قالت إن "الرئيس الأوكراني فولوديمير زيلينسكي أكد، قبل وقت طويل من هذه المفاوضات، على أنه لن يسلك طريق الناتو، السبب في ذلك هو أن بلاده محتلة جزئيًّا وغير مؤهلة لهذا الوضع على أي حال، وهو أمر من غير المرجح أن يتغير في المستقبل القريب". وأشارت إلى أن "هناك تفاؤلا غير حقيقي بوسائل الإعلام بشأن تسوية هذه النقطة، وهي أن وضع أوكرانيا المحايد سيأتي بضمانات أمنية. ليس من الواضح من سيكون الضامن لأمنها، فالولايات المتحدة وأعضاء الناتو الآخرون لم يتم تضمينهم في تلك المحادثات". وأوضحت أن "ضغوط زيلينسكي من أجل عقد لقاء مباشر مع بوتن، ليس تطورا جديدا وهو ما كان يفعله منذ بداية الحرب، لكن إلى الآن لم يكُن هناك أي مؤشر على اتفاق، فحتى الآن، لا تشكل الرغبة في مناقشة هذه البنود شخصيا بأي حال من الأحوال تنازلات حقيقية من أي جانب. لقد أوضح زيلينسكي طوال العملية أن أي شيء يمس السيادة الوطنية لأوكرانيا وسلامة أراضيها لن يكون مقبولا". وأشارت إلى أنه "بينما كانت المفاوضات جارية، واصلت القوات الروسية قصف المدن الأوكرانية، وكانت روسيا تحاول باستمرار تجنيد مقاتلين أجانب لتكملة قواتها على الأرض، مما يشير إلى الاستثمار في استمرار استخدام القوة". ولفتت إلى أن "خارطة الطريق للسلام تعكس قائمة من المطالب الروسية في الغالب أكثر من أي توقعات حقيقية لأي من الطرفين، وكان هناك فشل حتى الآن في الاتفاق حتى على الحد الأدنى من الشروط مثل إنشاء ممرات إنسانية ووقف الهجمات على المدنيين من قبل روسيا، أو عودة 420 ألف مدني تم ترحيلهم من أوكرانيا إلى روسيا. بدون تلبية هذه التوقعات الدنيا، فإن مناقشة قضايا الإطار الأوسع أمر سابق لأوانه في أحسن الأحوال". ونوّهت إلى أن "الاجتماع الأخير بتركيزه على التركيبات النظرية والتفكير القائم على التمني يظهر أن الحل الدبلوماسي على الأقل في الوقت الحالي هو على بعد سنوات ضوئية. أوكرانيا ليست على استعدادٍ للتنازل عن مخاوفها الأمنية الأساسية وحقوقها السياسية أو سلامة أراضيها، بينما تواصل روسيا دفع عجلة الدوران دون الاعتراف بأي إخفاقات أو أخطاء وتواصل تجاهل المطالب الإنسانية الأساسية". وأكدت على أنه "لا يرجح أن يتم التوصل إلى أي اتفاق قبل أن تكون هناك هزيمة نهائية من أي من الجانبين ويتضح أنه لا يوجد طريق للنصر. حتى ذلك الحين، قد لا يحدث السلام". وقبل أيام، كشف رئيس الوزراء الإسرائيلي، نفتالي بينيت، في معرض حديثه عن وساطة بلاده بالأزمة، أن "الروس أثاروا في السابق موضوع استبدال الرئيس فلاديمير زيلينسكي، ونزع السلاح الأوكراني بالكامل، وكلاهما لم يعُد مطروحًا على الطاولة".       روسيا وأوكرانياروسياأوكرانيا            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/world/1511201-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D9%87%D9%8A-%D8%A7%D9%94%D9%88%D8%AC%D9%8F%D9%87-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81%D8%9F', 'url': 'https://www.skynewsarabia.com/world/1511201-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D9%87%D9%8A-%D8%A7%D9%94%D9%88%D8%AC%D9%8F%D9%87-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81%D8%9F'}