{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' خاص فشل اختيار رئيس العراق مجددا.. ما الحلول المتبقية؟ ', 'description': '           يحذر المراقبون من أن البلاد باتت في مهب الفراغات الدستورية        بعد عدم اكتمال نصاب جلسة السبت الماضي المخصصة لانتخاب رئيس الجمهورية العراقية الجديد، وتحديد يوم الأربعاء موعدا جديدا له، أخفق البرلمان العراقي مرة أخرى في عقد الجلسة.        وافتتح رئيس مجلس النواب محمد الحلبوسي، جلسة الأربعاء، بحضور 176 نائبا، في حين أن جلسة السبت حضرها 202 نائبا، أي أن عدد المتغيبين زاد 26 نائبا. وعلى إثر ذلك، أصدر زعيم التيار الصدري، مقتدى الصدر، تغريدة كان واضحا أنه يوجهها لقوى الإطار التنسيقي المقربة من إيران، قال فيها: "لن أتوافق معكم.. فالتوافق يعني نهاية البلد.. لا للتوافق بكل أشكاله.. فما تسمونه بالانسداد السياسي أهون من التوافق معكم وأفضل من اقتسام الكعكة معكم، فلا خير في حكومة توافقية محاصصاتية، وكيف ستتوافقون مع الكتل وأنتم تتطاولون ضد كل المكونات وكل الشركاء الذين تحاولون كسبهم لفسطاطكم". وبذلك يكون العراق، بعد نحو 6 أشهر من تنظيم الانتخابات النيابية المبكرة في شهر أكتوبر من عام 2021، ما يزال من دون رئيس جديد، وبالتالي من دون رئيس حكومة جديد يتولى السلطة التنفيذية. ويحذر المراقبون من أن البلاد باتت في مهب الفراغات الدستورية مع تعذر اكتمال النصاب القانوني اللازم، للإقلاع بتنفيذ الاستحقاقات الدستورية، وأهمها انتخاب رئيس الجمهورية، حيث يجب أن يحضر الجلسة 220 نائبا من أصل 329، وهو ما تعذر للمرة الثانية خلال أيام. وفي هذا الصدد، يقول الكاتب والمحلل السياسي، طارق جوهر، في حوار مع "سكاي نيوز عربية": "كان متوقعا تماما أن جلسة الأربعاء لن تكون أفضل حالا من سابقاتها وخاصة جلسة السبت الماضي، وهذا يعني أن الأمور تسير نحو المجهول في ظل تباعد الأطراف المتنافسة، واتساع هوة الخلافات بينها وعلى وجه الخصوص داخل البيت الشيعي، حيث الانقسام على أشده بين التيار الصدري وقوى الإطار التنسيقي”. ويضيف جوهر: "وهكذا فغالبا ستسير الأمور نحو اضطلاع المحكمة الاتحادية العليا بدورها، عبر بتها في الموضوع، وذلك في ظل خرق المدد والتوقيتات الدستورية، وفي ظل ما يبدو انسدادا سياسيا كاملا، وأغلب التفسيرات والتوقعات تذهب نحو حل البرلمان الحالي والذهاب نحو انتخابات جديدة، وهذا حتى إن تقرر فسيحتاج لأشهر ريثما يتم التحضير لتلك الانتخابات". ورغم وجود عشرات المرشحين للمنصب، لكن المتنافسين الحقيقيين هما الرئيس الحالي، برهم صالح، مرشح الاتحاد الوطني الكردستاني، وريبر أحمد، مرشح الحزب الديمقراطي الكردستاني وتحالف إنقاذ الوطن الذي ينتمي له حزبه، وهو يشغل حاليا منصب وزير داخلية إقليم كردستان العراق. ومع عدم اكتمال نصاب جلسة الأربعاء لانتخاب رئيس الجمهورية، يكون أمام البرلمان حتى يوم 6 أبريل لانتخاب رئيس، بحسب قرار من المحكمة الاتحادية، أعلى سلطة قضائية في البلاد. وإذا تخطى هذا التاريخ، لا يوجد في الدستور ما يحدد كيفية التعامل مع المسألة، ولذلك تبقى الاحتمالات مفتوحة في حال لم تتوصل الأطراف المعنية لاتفاق.       أخبار العراقانتخابات العراقالانتخابات العراقيةانتخابات الرئاسةالبرلمان العراقي            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/middle-east/1511129-%D9%81%D8%B4%D9%84-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%85%D8%AC%D8%AF%D8%AF%D8%A7-%D8%A7%D9%84%D8%AD%D9%84%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D8%A8%D9%82%D9%8A%D8%A9%D8%9F', 'url': 'https://www.skynewsarabia.com/middle-east/1511129-%D9%81%D8%B4%D9%84-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%85%D8%AC%D8%AF%D8%AF%D8%A7-%D8%A7%D9%84%D8%AD%D9%84%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D8%A8%D9%82%D9%8A%D8%A9%D8%9F'}