{'@context': 'https://schema.org', '@type': 'WebPage', 'name': '\r\n                                            تونس تحبط محاولة انقلاب على الشرعية.. تفاصيل ليلة ساخنة انتهت بحل البرلمان\r\n                                        ', 'description': '\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالرئيسية\n\n أخبار عربية\n\n\n\n\r\n                                            تونس تحبط محاولة انقلاب على الشرعية.. تفاصيل ليلة ساخنة انتهت بحل البرلمان\r\n                                        \nالخميس، 31 مارس 2022 10:38 ص\n\n\n\nالرئيس التونسى قيس سعيد \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nكتبت جينا وليم\n\n\n\n\n\nمشاركة\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاضف تعليقاً واقرأ تعليقات القراء\n\n\n\n\n\n\n\n\n\n\n\r\n\tأعلن رئيس الجمهورية التونسية قيس سعيد، الأربعاء، حل البرلمان بناء على الفصل الثاني والسبعين من الدستور، واصفا الجلسة العامة البرلمانية، التي عقدت أمس، بـ"محاولة انقلاب فاشلة".\n\r\n\tوقال قيس سعيد، ردا على جلسة البرلمان التونسى المجمدة "إن كانوا يريدون تقسيم البلاد وزرع الفتنة فنجوم السماء أقرب إليهم من ذلك وما يقومون به الآن هو تآمر مفضوح على أمن الدولة.. تحدث إلى وزيرة العدل لتقوم النيابة العمومية بدورها".\n\r\n\tوأضاف الرئيس التونسي: "لنا مسؤولية الحفاظ على أمن ووحدة واستمرارية تونس، ولن نترك العابثين يواصلون عدوانيتهم على مؤسسات ومقدرات الشعب ولن نتركهم يواصلون في عمالتهم المفضوحة للخارج".\n\r\n\tوتابع في كلمة وجهها للشعب التونسي مساء الأربعاء: "لا شرعية ولا مشروعية لما يقومون به، بما أنه لا قيمة قانونية لأي قرار مزعوم.. ما يفعلونه اليوم هو هراء وهذيان يرتقي إلى مرتبة الجريمة والتآمر على أمن الدولة".\n\r\n\tوأردف قائلا "لقد بلغ السيل الزبى وسنتحمل المسؤولية كاملة لإنقاذ الوطن من الأعداء الذين يتربصون به ويتآمرون عليه من الداخل وفي الخارج".\n\r\n\tوأكد الرئيس التونسى قيس سعيد إن أى لجوء للعنف سيواجه بالقانون، وفى إطار احترام القانون، وبالقوات المسلحة العسكرية والقوات المسلحة المدنية لأن الدولة لن تكون أبدا لعبة بين أيادى هؤلاء الذين حاولوا الإنقلاب عليها.\n\r\n\tوقال سعيد، موجها كلامه للتونسيين: "لتأمنوا جميعا لأن هناك مؤسسات للدولة قائمة وهناك شعب سيحمي الدولة من هؤلاء الذين لهم فكرة الجماعة لا فكرة الدولة" وفق تعبيره.\n\r\n\tوهذه أول جلسة للبرلمان التونسي منذ قرار سعيد بتعليق عمله الصيف الماضي.\n\r\n\t\xa0\n\n\n\n\n\n\n\nتونس  \n\n\nقيس سعيد  \n\n\nالبرلمان التونسى  \n\n\nبرلمان تونس  \n\n\nالرئيس التونسى  \n\n\nانقلاب تونس  \n\n\nرئيس تونس  \n\n\nاليوم السابع بلس  \n\n\n\n\n\n\n\n\n\nمشاركة\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاضف تعليقاً واقرأ تعليقات القراء\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالموضوعات المتعلقة\n\n\n\n\n\n\n\n\r\n                            وكالة الأنباء التونسية: الرئيس قيس سعيد يعلن حل البرلمان\r\n                        \n\nالأربعاء، 30 مارس 2022 09:10 م\n\n\n\n\n\n\n\n\r\n                            الرئاسة التونسية: الرئيس قيس سعيد يجتمع بمجلس الأمن القومى\r\n                        \n\nالثلاثاء، 29 مارس 2022 01:10 ص\n\n\n\n\n\n\n\n\r\n                            قيس سعيد يبحث مع رئيسة الحكومة نشاطها مع صندوق النقد الدولى\r\n                        \n\nالأحد، 27 مارس 2022 06:00 ص\n\n\n\n\n\n\n\n\r\n                            الرئيس قيس سعيد: نريد أن نضع تونس جديدة تقوم على الحرية والعدل\r\n                        \n\nالإثنين، 21 مارس 2022 12:23 ص\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n            لا توجد تعليقات على الخبر\r\n        \n\n\n\n\n\n\nاضف تعليق\n\n\n\r\n            تم أضافة تعليقك سوف يظهر بعد المراجعة\r\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\n\n\n\n\r\n\n\n\n\n\n\r\n\n\n\n\n\n\r\n\n\n\n\n\n\n\nارسال\n\n\n\n\n\n\n\n\n\n\n بروتوكول نشر التعليقات من اليوم السابع \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nShort URL\n\nCopy\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاليوم السابع Trending\n\n\n\n\n\n\n\n  أخبار مصر.. الأرصاد: ارتفاع ملحوظ بدرجات الحرارة غدا.. والعظمى بالقاهرة 33 درجة \n\n\n\n  شاهد.. جمال علام والعطار يعرضان شكوى مصر على رئيس الكاف فى الدوحة \n\n\n  بايدن يأمر بسحب مليون برميل نفط يوميا من الاحتياطى الاستراتيجى لمدة 6 أشهر \n\n\n  السعودية تصنف 25 اسما وكيانا متورطين فى أنشطة تسهيل عمليات تمويل الحوثيين \n\n\n  رئيس الوزراء يتابع جهود تطوير شرم الشيخ استعدادا لاستضافة مؤتمر المناخ "COP 27" \n\n\n  الصحة: تطعيم 16 مليونا و223 ألف طفل ضمن الحملة القومية ضد مرض شلل الأطفال \n\n\n  رمضانك تفاعلى على اليوم السابع.. أول تجربة فى الوطن العربى.. انتظروا المفاجآت \n\n\n  هل مرض شلل الأطفال لا يصيب الأكبر من 5 سنوات؟.. الصحة تجيب  \n\n\n  هيئة الدواء المصرية تجتاز الاعتماد المتقدم لمنظمة الصحة العالمية بمجال اللقاحات \n\n\n  بسبب العنصرية.. اتحاد الكرة يطالب فيفا بإعادة مباراة مصر والسنغال.. فيديو \n\n\n\n\n\n\n\n\n  الأرصاد: ارتفاع ملحوظ بدرجات الحرارة غدا.. والعظمى بالقاهرة 33 درجة \n\n\n  اتحاد الكرة يطلب من كيروش عدم السفر انتظارا لجلسة الأحد \n\n\n  أخبار مصر.. الإسكان تطرح أراضى وفيلات ووحدات بمشروع "بيت الوطن" للمصريين بالخارج \n\n\n  اتحاد الكرة يصعد أزمة مباراة السنغال مع الفيفا.. وفد مصرى يستعرض مخالفات موقعة داكار على إنفانتينو.. ومطالب باستبعاد السنغال بسبب العنصرية ضد محمد صلاح.. والمادة 83 تعزز موقف الجبلاية لإعادة لقاء أسود التيرانجا \n\n\n\n\n\n\nالأكثر قراءة\n\n\n\n\n\n  الأهلى يهزم الزمالك ويجدد المواجهة فى مباراة فاصلة بنصف نهائى دورى الطائرة \n\n\n  سلوفاكيا: لم نقدم منظومة "إس 300" لأوكرانيا لأنها ضرورية لأمننا \n\n\n  تضاؤل فرص مشاركة محمد هاني مع الأهلي أمام الهلال السوداني بدوري الأبطال \n\n\n  نبيلة ابنة حميد الشاعرى تحتفل بخطوبتها.. صور \n\n\n  29 منتخبا حسموا التأهل إلى كأس العالم 2022 قبل سحب القرعة \n\n\n  الزمالك يهزم الأهلى 29/22 و يتوج  بطلا لدورى محترفى اليد  \n\n\n  القمر الوردى وشهب القيثارة وكسوف الشمس.. أبرز الظواهر الفلكية فى أبريل \n\n\n  لاعب الزمالك السابق: موسيمانى الاختيار الأفضل لمنتخب مصر فى الوقت الحالى \n\n\n  هلال رمضان يولد غدا.. 6 لجان تستطلعه والمفتى يعلن الرؤية الشرعية.. السبت أول أيامه فلكيا وعدته 30 يوما.. يؤذن للمغرب أول يوم بالشهر الكريم 6:14 وعدد ساعات الصيام تصل 14 ساعة و19 دقيقة.. وهذا موعد عيد الفطر \n\n\n  اعرف مواعيد العمل الرسمية بالمرور خلال شهر رمضان \n\n\n  العلامة "X".. أمريكا تسمح بإصدار جوازات سفر دون تحديد الجنس بدءا من 11 أبريل \n\n\n  مرتضى منصور يكشف تفاصيل إعارة صبحى وجنش وعبد السلام من الزمالك ويطلب من رابطة الأندية وضع سقف لتعاقدات اللاعبين: هحجز على عربية كهربا وفيلته.. محمد صلاح أسطورة حقيقية.. وغربال فشل فى حماية المنتخب أمام السنغال \n\n\n  أسعار الذهب في مصر ترتفع 10 جنيهات وعيار 21 يسجل 980 جنيها للجرام \n\n\n  عاد الملك.. نادى ليفربول يحتفي بانتظام محمد صلاح في التدريبات \n\n\n  شاهد.. جمال علام والعطار يعرضان شكوى مصر على رئيس الكاف فى الدوحة \n\n\n  اتحاد الكرة يطلب من كيروش عدم السفر انتظارا لجلسة الأحد \n\n\n  تقارير إيطالية: مصر تملك فرصة جديدة للتأهل لكأس العالم حال استبعاد إيران \n\n\n  فيفا يعلن تصنيف منتخبات كأس العالم.. قطر فى المستوى الأول والسنغال الثالث  \n\n\n  الجزائر تطلب إعادة مباراة الكاميرون فى تصفيات كأس العالم 2022  \n\n\n  صرف معاشات أبريل غدا من ماكينات الصراف الآلى بزيادة 13% \n\n\n\n\n\n\r\n              "\n\n\n\n\n"\r\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n', 'publisher': {'@type': 'Organization', 'name': 'تونس تحبط محاولة انقلاب على الشرعية.. تفاصيل ليلة ساخنة انتهت بحل البرلمان - اليوم السابع', 'url': 'youm7.com', 'alternateName': 'تونس تحبط محاولة انقلاب على الشرعية.. تفاصيل ليلة ساخنة انتهت بحل البرلمان - اليوم السابع', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.youm7.com/story/2022/3/31/%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D8%AD%D8%A8%D8%B7-%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A%D8%A9-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%84%D9%8A%D9%84%D8%A9-%D8%B3%D8%A7%D8%AE%D9%86%D8%A9-%D8%A7%D9%86%D8%AA%D9%87%D8%AA/5711543', 'url': 'https://www.youm7.com/story/2022/3/31/%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D8%AD%D8%A8%D8%B7-%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A%D8%A9-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%84%D9%8A%D9%84%D8%A9-%D8%B3%D8%A7%D8%AE%D9%86%D8%A9-%D8%A7%D9%86%D8%AA%D9%87%D8%AA/5711543'}