{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' عقوبات أميركية جديدة على روسيا.. وموسكو تستهدف قادة أوروبا ', 'description': '           فرضت أميركا عقوبات كثيرة على روسيا بسبب عمليتها في أوكرانيا        أعلنت واشنطن فرض عقوبات جديدة على روسيا، الخميس، تستهدف هذه المرة قطاع التكنولوجيا بما في ذلك أكبر شركة لتصنيع أشباه الموصلات في البلاد، فيما أعلنت موسكو فرض عقوبات على قادة الاتحاد الأوروبي ومعظم النواب الأوروبيين.        وقالت وزارة الخزانة الأميركية إنها تستهدف "21 كيانا و13 فردا في حملتها على شبكات الالتفاف على العقوبات (المفروضة) على الكرملين وشركات التكنولوجيا التي تؤدي دورا حاسما في آلة الحرب الروسية". وأضافت الوزارة أن "الشركة المساهمة ميكرون هي أكبر منتج ومصدّر روسي للإلكترونيات الدقيقة"، مؤكدة أن الشركة مسؤولة عن تصدير أكثر من 50 في المئة من الإلكترونيات الدقيقة الروسية. وأوضحت وزارة الخزانة أن من بين المشمولين بالعقوبات شركة "إيه أو إن-آي-آي-فيكتور" المختصة في برمجيات وتكنولوجيا الاتصالات، وشركة "تي-بلاتفورمز" العاملة في قطاع المعدات الحاسوبية، إضافة إلى معهد أبحاث الإلكترونيات الجزيئية (ميري) الذي يقوم بأعمال لصالح الحكومة الروسية. نتيجة هذه عقوبات، جمدت كل الأصول في الولايات المتحدة التابعة للأشخاص والشركات المستهدفة. وتستهدف العقوبات أيضا شركة "أو أو أو سيرنيا للهندسية" ومقرها موسكو، وقالت وزارة الخزانة إنها "في محور شبكة توريد تعمل في أنشطة انتشار الأسلحة النووية بتوجيه من أجهزة المخابرات الروسية". ووردت في العقوبات أسماء مجموعة من الأشخاص يُزعم أنهم يعملون لصالح "سيرنيا"، بينهم سيرغي ألكساندروفيتش يرشوف وفياتشيسلاف يوريفيتش دوبروفينسكي. وصرّحت وزيرة الخزانة جانيت يلين أن "روسيا لا تواصل فقط انتهاك سيادة أوكرانيا بعدوانها غير المبرر، بل صعدت أيضا هجماتها على المدنيين والمراكز السكانية". وأضافت: "سنواصل استهداف آلة (فلاديمير) بوتن الحربية بفرض عقوبات من كل النواحي". عقوبات روسية على أوروبا وأعلنت روسيا، الخميس، منع القادة الأوروبيين ومعظم النواب الأوروبيين من دخول أراضيها ردا على العقوبات التي استهدفتها بسبب عمليتها في أوكرانيا. وقالت الخارجية الروسية، في بيان، إن "القيود تشمل أكبر قادة الاتحاد الأوروبي وبينهم عدد من المفوضين الأوروبيين ورؤساء هيئات عسكرية أوروبية وصحفيون، إضافة إلى غالبية كبرى من نواب البرلمان الأوروبي\xa0الذين يروجون لسياسات مناهضة لروسيا". وأضافت الوزارة أن هذا الإجراء ينطبق أيضا على مسؤولين سياسيين من الدول الأعضاء في الاتحاد الأوروبي، وكذلك شخصيات عامة وصحافيين ممن "دعموا العقوبات غير القانونية ضد روسيا، أو حرضوا على مناهضة روسيا أو انتهكوا حقوق وحريات فئات ناطقة بالروسية". ولم تنشر الخارجية الروسية قائمة الأشخاص المستهدفين، لكنها قالت إنها أبلغت الممثلية الأوروبية في موسكو بهذا الإجراء. وتابعت الوزارة: "نعيد التأكيد أن أي عمل عدائي من جانب الاتحاد الأوروبي والدول الأعضاء فيه سيؤدي حتما إلى رد حازم".       قادة أوروباأخبار أميركاأخبار العالمأخبار روسياعقوبات روسياعقوبات روسيةالتكنولوجيا            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/world/1511403-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A7%D9%94%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%AA%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D9%82%D8%A7%D8%AF%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7', 'url': 'https://www.skynewsarabia.com/world/1511403-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A7%D9%94%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%AA%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D9%82%D8%A7%D8%AF%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7'}