{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' لقاء مرتقب بين لافروف وكوليبا.. وإشادة بمالك تشلسي ', 'description': '           لافروف وكوليبا بعد اللقاء الذي جمعهما في أنطاليا        من المحتمل أن يلتقي وزير الخارجية الروسي سيرغي لافروف بنظيره الأوكراني دميترو كوليبا خلال أسبوعين لإجراء محادثات، حسبما أعلنت تركيا، الخميس بعد استضافتها الطرفين في وقت سابق من هذا الأسبوع.        وقال وزير خارجية تركيا مولود تشاوش أوغلو في مقابلة تلفزيونية: "قد يحصل اجتماع على مستوى أعلى، على الأقلّ على مستوى وزراء الخارجية، خلال أسبوع أو أسبوعين"، مشيرًا إلى أن "من المستحيل تقديم موعد". وأضاف "المهمّ هو أن يجتمع الطرفان وأن يتفقا على وقف دائم لإطلاق النار"، مشيرًا إلى أن تركيا "تودّ استضافة اجتماع لوزيري الخارجية بصفتها وسيط صادق". والتقى مفاوضون روس وأوكرانيون في إسطنبول، الثلاثاء، ومنحت المحادثات بصيص أمل لإنهاء الحرب في أوكرانيا، لكن لا تزال المؤشرات على تراجع الهجمات على الأرض قليلة. ووضعت تركيا التي تربطها علاقات ودية مع الجانبين الأوكراني والروسي والعضو في حلف شمال الأطلسي، نفسها كوسيط، واستضافت لافروف وكوليبا في مدينة أنطاليا الجنوبية في مطلع مارس. وقال تشاوش أوغلو إن أهم تقدم حتى الآن أُحرز في محادثات إسطنبول. وأضاف "هل انتهى كل شيء؟ كلّا (...) اتُخذت بعض الخطوات لتخفيف التوتر، حتى لو لا نرى ذلك كثيرًا على الأرض". وتابع: "البعض يقول إنها مناورة تكتيكية. البعض يطرح شكوكًا. نحن حذرون". وأشاد الوزير التركي بمالك نادي تشلسي لكرة القدم رومان أبراموفيتش لحضوره محادثات إسطنبول ولـ"دوره المفيد" في إنهاء الحرب. وفي وقت سابق، شدد لافروف على أن بلاده "لا ترغب في أن تصبح أوكرانيا عضوا في حلف شمال الأطلسي". وأضاف: "ما نريده هو أوكرانيا صديقة منزوعة السلاح، دون أي تهديد لموسكو والثقافة الروسية". وأكد وزير الخارجية الروسي على أن "العملية العسكرية في أوكرانيا تسير وفق الخطة الموضوعة لها". كما تطرق إلى "الأسباب" التي أدت للعملية العسكرية الروسية على أوكرانيا، قائلا إن كييف "خططت لمهاجمة منطقتي دونيتسك ولوغانسك شرقي أوكرانيا". وأضاف لافروف قائلا: "حضرنا لمناقشة تطبيق ما نسعى إليه وهو حيادية أوكرانيا ونزع سلاحها والتخلص من النازيين"، مشيرا إلى أنه لم تتم مناقشة "مسألة وقف إطلاق النار" خلال اللقاء.       الحرب في أوكرانياحرب أوكرانياروسيا وأوكرانيا            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/world/1511264-%D9%84%D9%82%D8%A7%D8%A1-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D9%84%D8%A7%D9%81%D8%B1%D9%88%D9%81-%D9%88%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7-%D9%88%D8%A7%D9%95%D8%B4%D8%A7%D8%AF%D8%A9-%D8%A8%D9%85%D8%A7%D9%84%D9%83-%D8%AA%D8%B4%D9%84%D8%B3%D9%8A', 'url': 'https://www.skynewsarabia.com/world/1511264-%D9%84%D9%82%D8%A7%D8%A1-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D9%84%D8%A7%D9%81%D8%B1%D9%88%D9%81-%D9%88%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7-%D9%88%D8%A7%D9%95%D8%B4%D8%A7%D8%AF%D8%A9-%D8%A8%D9%85%D8%A7%D9%84%D9%83-%D8%AA%D8%B4%D9%84%D8%B3%D9%8A'}