{'@context': 'https://schema.org', '@type': 'WebPage', 'name': '\n            روسيا تعلن وقفاً لإطلاق النار بماريوبول لإجلاء المدنيين\n        ', 'description': '\n\n\n\n\n\n\n\n\nجندي أوكراني \n\n\n\n\n\n                     روسيا و أوكرانيا\n                \n\n\n            روسيا تعلن وقفاً لإطلاق النار بماريوبول لإجلاء المدنيين\n        \n\n        الدفاع البريطانية: وحدات من القوات الروسية تعرضت لخسائر كبيرة وتراجعت إلى بيلاروسيا\n    \n\n\n\n\nموسكو\n\n\n\nأوكرانيا\n\n\n\n\n\nتابع\nمتابع\nالغاء المتابعة\n\n\n\nشارك\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتم نسخ الرابط\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالعربية.نت، وكالات\n\n\n\n\nنشر في: 31 مارس ,2022: 12:46 ص GST\nآخر تحديث: 31 مارس ,2022: 07:52 ص GST\n\n\n\n\n\n\n\n\n\n\nشارك\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتم نسخ الرابط\n\n\n\n\n\n\n\n\n\n\n\n\n\nأعلنت روسيا، ليلة الأربعاء إلى الخميس، وقفا لإطلاق النار بماريوبول لإجلاء المدنيين.ومر 36 يوماً، اليوم الخميس، منذ أن انطلقت العملية العسكرية الروسية في أوكرانيا، مخلفة دمارا كبيرا بالمدن الأوكرانية جراء القصف الروسي، إضافة إلى سقوط مئات القتلى والجرحى، وتشريد آلاف الأوكرانيين.مادة اعلانية\n\nالقوات الأوكرانية تستعيد #إربين قرب #كييف.. مدمرة بالكامل#أوكرانيا#روسيا #ماريوبول#العربية pic.twitter.com/xHahrZZCAx— العربية (@AlArabiya) March 30, 2022 \n\n\nوقالت وزارة الدفاع الروسية، الأربعاء، إن قواتها تعيد تجميع صفوفها بالقرب من العاصمة الأوكرانية كييف ومدينة تشيرنيهيف الشمالية من أجل التركيز على مناطق رئيسية أخرى واستكمال "تحرير" منطقة دونباس الانفصالية، حسبما ذكرت وكالات أنباء روسية.وجاء بيان الوزارة بعد يوم من إعلان روسيا أنها ستقلص العمليات بالقرب من كييف وتشيرنيهيف لدعم التقدم في محادثات السلام.لكن الهجمات الروسية في كلا الموقعين استمرت الأربعاء، بحسب مراسلين لرويترز بالقرب من كييف ورئيس بلدية تشيرنيهيف.وطال قصف روسي مبنى للصليب الأحمر في مدينة ماريوبول الساحلية المحاصرة في جنوب أوكرانيا، حسبما أعلنت كييف، الأربعاء، حيث حذر مسؤولون من كارثة إنسانية وشيكة.ومن جانبه قال المتحدث باسم وزارة الدفاع الأوكرانية أولكسندر موتوزيانيك، الأربعاء، إن القوات الروسية في أوكرانيا تعيد تجميع صفوفها وتستعد لاستئناف العمليات الهجومية.وأضاف: "الجهود الروسية الرئيسية تتركز على تطويق القوات الأوكرانية في شرق أوكرانيا"، مشيرا إلى أن "روسيا لا تزال تحاول السيطرة على مدينة ماريوبول الساحلية في الجنوب وبلدتي بوباسنا وروبيجني".وتابع: "روسيا تستعد لاستئناف العمليات الهجومية وقيادة القوات المسلحة الأوكرانية رصدت تحركات للقوات الروسية خارج منطقتي كييف وتشيرنيهيف لكن لا تعتبر هذا انسحابا شاملا".استهداف الصليب الأحمروقالت أمينة المظالم الأوكرانية ليودميلا دنيسوفا في بيان نشر على مواقع التواصل الاجتماعي: "في ماريوبول، استهدف المحتلون مبنى تابعًا للجنة الدولية للصليب الأحمر"، مضيفة أن المبنى استُهدف بغارات جوية وبالمدفعية، نقلا عن فرانس برس.هذا وأكدت هيئة الأركان العامة الأوكرانية، الأربعاء، أن الروس كثفوا أنشطتهم حول بلدة إيزيوم الواقعة إلى الجنوب من خاركيف، بعد إعادة انتشار بعض الوحدات من مناطق أخرى.وأضاف أن القوات الروسية كثفت قصفها وهجماتها في منطقة دونيتسك شرقا، مع التركيز على محاولة السيطرة على ماريوبول وبوباسنا وروبيجني.بدوره، قال الجيش الروسي إنه حوّل تركيزه إلى منطقة دونباس، قلب أوكرانيا الصناعي الواقع شرقا، حيث يقاتل الانفصاليون الذين تدعمهم موسكو القوات الأوكرانية منذ عام 2014.كما تعرضت تشيرنيهيف في شمال أوكرانيا لقصف "طوال الليل"، كما أعلن حاكم المدينة رغم إعلان موسكو أنها ستقلص نشاطها العسكري في هذه المنطقة. وأعلن فياتشيسلاف تشاوس على "تليغرام "أن "تشيرنيهيف تعرضت للقصف طوال الليل" بالمدفعية والطيران، موضحا أن بنى تحتية مدنية دمرت، وأن المدينة لا تزال بدون كهرباء أو ماء.وقال حاكم منطقة لوغانسك بشرق أوكرانيا سيرغي غايداي على "تليغرام"، إن مدفعية ثقيلة قصفت مناطق سكنية في مدينة ليسيتشانسك صباح اليوم الأربعاء. وقال: "تضرر عدد من المباني الشاهقة. يجري التحقق من المعلومات بشأن الضحايا.. انهار كثير من المباني. يحاول رجال الإنقاذ إنقاذ أولئك الذين ما زالوا على قيد الحياة".وأعلنت وزارة الدفاع الروسية أن قواتها دمرت مستودعات وقود كبيرة في مقاطعة خميلنيتسكي بغرب أوكرانيا، كانت تستخدم لتوفير الوقود للمركبات المدرعة للقوات الأوكرانية في دونباس.\n\n\n\n\n\n\n\n\n\nوأوضح المتحدث باسم الدفاع الروسية إيغور كوناشينكوف، في إفادة صحافية، أن مستودعات الوقود استهدفت بصواريخ عالية الدقة تم إطلاقها من الجو، كما تم إسقاط طائرة من طراز "سو-24" تابعة لسلاح الجو الأوكراني خلال معركة جوية في مقاطعة ريفني بالقرب من الحدود الأوكرانية البيلاروسية، فيما دمرت الدفاعات الجوية الروسية 10 طائرات أوكرانية بدون طيار في أنحاء البلاد خلال يوم.وأشار إلى أن القوات الجوية الروسية والصواريخ التكتيكية أصابت 64 منشأة عسكرية في أوكرانيا خلال آخر 24 ساعة.\n\n\n\n\n\n\n\n\n\nوقال نائب حاكم كييف، إن دوي القصف كان مسموعا خارج كييف طوال الليل، لكن العاصمة الأوكرانية نفسها لم تتعرض للقصف من القوات الروسية. كما أفادت السلطات الأوكرانية أن القصف الروسي استهدف أمس منشآت صناعية في منطقة خميلنيتسكي.يأتي ذلك فيما ذكرت وزارة الدفاع البريطانية، أن الوحدات الروسية تعرضت لخسائر كبيرة في أوكرانيا وتراجعت إلى بيلاروسيا لإعادة تنظيم صفوفها، مشيرة إلى أن روسيا ستناور وتركز في الفترة المقبلة على القصف المدفعي والصاروخي.وعقب تحقيق تقدم في محادثات السلام في اسطنبول أمس، أعلنت روسيا أمس، أنها ستخفّض عملياتها العسكرية في كييف وتشيرنيهيف، مشيرة إلى أن خفض عملياتها القتالية في أوكرانيا يهدف لتهيئة أجواء مناسبة للمفاوضات، وأن القوات الروسية ستركز على تحقيق الهدف الرئيسي وهو تحرير إقليم دونباس، إلا أن البنتاغون شكك في ذلك الإعلان.\n\n\n\n\n\n\n\n\n\nوقال البنتاغون إن روسيا أعادت تموضع "عدد قليل" من قواتها قرب كييف، لكنها لم تنسحب وربما تتحضر للقيام بـ"هجوم كبير" في مكان آخر من أوكرانيا.وقال المتحدث باسم البنتاغون جون كيربي "نشهد عدداً صغيراً (من الجنود الروس) يبدو أنهم يبتعدون الآن عن كييف، في اليوم نفسه الذي قال فيه الروس إنهم ينسحبون" من هناك.\n\n\n\n\n\n\n\n\n\nوكان كيربي يتحدث بعد ساعات فقط من إعلان نائب وزير الدفاع الروسي ألكسندر فورمين، أن روسيا ستقلص عملياتها العسكرية باتجاه كييف ومدينة تشرنيهيف الشمالية.وتابع كيربي أن "روسيا فشلت في هدفها بالاستيلاء على كييف"، لكن "هذا لا يعني أن التهديد المحيط بكييف قد انتهى".\n\n\n\n\n\n\n\n\nالعرب والعالم\n\n\n                روسيا و أوكرانيا\n        \n\n            زيلينسكي: إشارات إيجابية بالمفاوضات مع روسيا\n          \n\n\n\n\n\n\n\n\n\n\n\nالعرب والعالم\n\n\n                روسيا و أوكرانيا\n        \n\n            بريطانيا: تصريحات روسيا بتقليص العمليات حول كييف دليل على فقدانها زمام المبادرة\n          \n\n\n\nوقال "لسنا مستعدّين لتسمية هذا تراجعاً أو حتى انسحاباً"، موضحاً "نعتقد أن ما يدور في أذهانهم على الأرجح هو إعادة التموضع لتعزيز موقع آخر".وأضاف "كان هناك تزايد في النشاط الهجومي" من قبل القوات الروسية في منطقة دونيتسك الانفصالية.وفي الوقت الذي أعلن وزير الدفاع الروسي سيرغي شويغو تحقيق أهداف المرحلة الأولى للهجوم الذي بدأ في الـ 24 من فبراير الماضي، أعلنت السلطات الأوكرانية استعادة ضاحية إيربين، لكنها مدمرة بالكامل.وكانت وزارة الدفاع الروسية أفادت، أمس الثلاثاء، بتدمير قاعدة أوكرانية رئيسية للتزود بالوقود في منطقة ريفن، مؤكدة تدمير 68 منشأة عسكرية أوكرانية، و3 مسيرات خلال يوم واحد، مشيرة إلى مقتل نحو 600 من المرتزقة الأجانب في أوكرانيا خلال الأسبوعين الماضيين.\n\n\n\n\n            تابعوا آخر أخبار العربية عبر Google News\n        \n\n\n\n\n                        أوكرانيا\n                    \n\n\n\n                        دونباس\n                    \n\n\n\n                        روسيا\n                    \n\n\n\n                        كييف\n                    \n\n\n\n\n\n\n\n\n\n\n\n                            \n                            اقرأ أيضاً\n                            \n                \n\n\n\n\n\n\n\n\n\n                            مجدداً.. ميليشيا الحوثي ترفض استقبال المبعوث الأممي في صنعاء\xa0\n                        \nمؤشر يعكس حجم التعقيدات أمام مهمة الوسيط الأممي\n\n\n\nاليمن\n\n\n\n\n\n\n\n\n\n\n                            أميركا تحذّر رعاياها في روسيا من خطر تعرّضهم للاعتقال\n                        \n العلاقة بين موسكو وواشنطن شهدت على مدى الأسابيع الماضية سجالات لا تنتهي\n\n\n\nأميركا\n\n\n\n\n\n\n\n\n\n\n                            ليبيا.. 76 برلمانياً يرفضون الحوار قبل تسلم باشاغا السلطة\n                        \nبيان بمثابة إعلان عن انهيار وفشل المشاورات التي تقودها البعثة الأممية\n\n\n\nالمغرب العربي\n\n\n\n\n\n\n\n\n\n\n                            أسوأ ثماني عادات غذائية تهدد مرضى ارتفاع ضغط الدم\n                        \nمن أجل حياة أكثر صحة يجب تجنبها\n\n\n\nصحة\n\n\n\n\n\n\n\n\n\n\n                        انضم إلى المحادثة\n                    \n\n\nدخول\n\nأو أكمل ك\nزائر\n\n\n\nخروج\n\n\n\n\n\n\n\n\n\n✓\n\n\n\n\n\n\n\n\n\n\n\n                        شارك تعليقك\n                    \n\n\n\n\n\n\n\n\n\n            مادة إعلانية\n            \n\n\n\n\n\n\n', 'publisher': {'@type': 'Organization', 'name': 'روسيا تعلن وقفاً لإطلاق النار بماريوبول لإجلاء المدنيين', 'url': 'alarabiya.net', 'alternateName': 'روسيا تعلن وقفاً لإطلاق النار بماريوبول لإجلاء المدنيين', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.alarabiya.net/arab-and-world/2022/03/30/%D8%AE%D9%81%D8%B6-%D9%84%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%A8%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%BA%D9%88%D9%86-%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%AA%D8%AA%D8%AD%D8%B6%D8%B1-%D9%84%D9%84%D9%82%D9%8A%D8%A7%D9%85-%D8%A8%D9%80-%D9%87%D8%AC%D9%88%D9%85-%D9%83%D8%A8%D9%8A%D8%B1-', 'url': 'https://www.alarabiya.net/arab-and-world/2022/03/30/%D8%AE%D9%81%D8%B6-%D9%84%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%A8%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%BA%D9%88%D9%86-%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%AA%D8%AA%D8%AD%D8%B6%D8%B1-%D9%84%D9%84%D9%82%D9%8A%D8%A7%D9%85-%D8%A8%D9%80-%D9%87%D8%AC%D9%88%D9%85-%D9%83%D8%A8%D9%8A%D8%B1-'}