{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' روسيا وأوكرانيا.. أكبر صدمة اقتصادية على الطريق ', 'description': '           مني الاقتصاد الروسي بخسائر فادحة جراء الحرب.        توقّع البنك الأوروبي لإعادة البناء والتنمية، الخميس، بأن ينكمش الاقتصاد الروسي بـ10 بالمئة العام الجاري، ويتراجع إجمالي الناتج الداخلي الأوكراني بنسبة تصل إلى 20 بالمئة.        ويأتي ذلك في ظل "أكبر صدمة في الإمدادات" منذ 50 عاما تتسبب بها الحرب الأوكرانية الروسية، المستمرة منذ أواخر فبراير الماضي. وقبل الحرب التي اندلعت في 24 فبراير، توقّع المصرف الذي يتخذ من لندن مقرا بأن ينمو إجمالي الناتج الداخلي الأوكراني بـ3.5 بالمئة هذا العام وبأن يحقق الاقتصاد الروسي تحسنا بنسبة 3 بالمئة. وذكر المصرف أنه أول مؤسسة مالية دولية تحدّث توقعات النمو منذ اندلاع الحرب في أوكرانيا الشهر الماضي، بحسب وكالة "فرانس برس". وأفاد بأن التوقعات الأخيرة قائمة على فرضية "أن يتم التوصل إلى وقف لإطلاق النار في غضون بضعة أشهر، ليعقبه بعد وقت قصير انطلاق جهود كبيرة لإعادة الإعمار في أوكرانيا". وفي ظل سيناريو كهذا، يفترض بأن ينتعش إجمالي الناتج الداخلي الأوكراني بنسبة 23 بالمئة العام المقبل، بينما يتوقع ألا تحقق روسيا الخاضعة لعقوبات أي نمو. وتأسس البنك الأوروبي لإعادة البناء والتنمية عام 1991 لمساعدة الدول السوفيتية سابقا على التحوّل إلى اقتصادات السوق الحر، لكنه وسّع نطاق نشاطه لاحقا ليشمل دولا في الشرق الأوسط وشمال إفريقيا. وتوقع المصرف بأن تحقق منطقة استثماره، باستثناء روسيا وبيلاروسيا، نموا بنسبة 1.7 بالمئة هذا العام، مقارنة بتوقعاته السابقة بأن تبلغ النسبة 4.2 بالمئة في نوفمبر. ويتوقع بأن يتسارع النمو لاحقا ليصل إلى 5 بالمئة عام 2023. لكنه حذر من أن هذه "التوقعات خاضعة لضبابية عالية بشكل استثنائي، بما في ذلك مخاطر سلبية كبيرة في حال تصاعدت الأعمال العدائية أو فرضت قيود على صادرات الغاز وغيره من السلع الأساسية من روسيا". وأضاف أن اقتصاد العالم يواجه "أكبر صدمة إمدادات منذ مطلع سبعينات القرن الماضي على أقل تقدير". وأشار إلى أن "البنك يتوقع بأن يكون لازدياد تكاليف مواد أساسية مثل الغذاء والنفط والغاز والمعادن تأثيرا جوهريا على الاقتصادات، خصوصا في الدول ذات الدخل الأكثر انخفاضا". ولفت المصرف إلى أن "روسيا وأوكرانيا تمدّان (العالم) بحصة كبيرة بشكل غير متناسب من السلع الأساسية التي تشمل القمح والذرة والأسمدة والتيتانيوم والنيكل".       أخبار روسياأخبار أوكرانياالاقتصاد الروسي            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/business/1511259-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82', 'url': 'https://www.skynewsarabia.com/business/1511259-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82'}