{'@context': 'https://schema.org', '@type': 'WebPage', 'name': 'السعودية تعلن توطين قطاعات جديدة', 'description': '\n\nالسعودية تعلن توطين قطاعات جديدة\n\n\n\n\n\n\n\n\n\n\n\nاستطلاع الرأي\n\nهل تعتبر العروض الرمضانية في المتاجر ومنافذ البيع في تلبية احتياجات المستهلكين؟\n\n\n\n\n\nPoll\n\nكافية\n\n\nPoll\n\nتتطلب المزيد\n\n\nPoll Buttons\n\n\n\n\nعرض النتائج\n\n\n\n\n\n\n\n\n\n\n\n\nالمصدر:\n\nالبيان\n\n\n\nالتاريخ:\n31 مارس 2022\n\n\n\n\n ت + ت -  الحجم الطبيعي  \n\nأصدر وزير الموارد البشرية والتنمية الاجتماعية في السعودية، المهندس أحمد بن سليمان الراجحي، اليوم الخميس، قرارا بتوطين المدن الترفيهية المستقلة بذاتها والموسمية ومراكز الترفيه العائلي بنسبة 70%، وتوطين المدن الترفيهية داخل المجمعات التجارية المغلقة بنسبة 100% وذلك اعتبارًا من 23 سبتمبر 2022.\nوقالت الوزارة في بيان، إن هذا القرار يأتي حرصًا من وزارة الموارد البشرية والتنمية الاجتماعية على توفير فرص عمل محفزة ومنتجة للمواطنين والمواطنات في مختلف مناطق المملكة، ورفع مستوى مشاركتهم في سوق العمل وتعزيز مساهمتهم في المنظومة الاقتصادية.\nوأبرز المهن المستهدفة في القرار هي: (مدير فرع، مدير قسم، مشرف قسم، مساعد مدير فرع، مشرف صناديق المحاسبة، خدمة العملاء، أخصائي مبيعات، أخصائي تسويق).\nواستثنى القرار عددًا من المهن من أبرزها: (عامل نظافة، عامل الشحن والتفريغ، مشغلو الألعاب النوعية التي تتطلب مشغلين بكفاءات وشهادات تخصصية)، وفقا للعربية نت.\nوأصدرت الوزارة مع القرار دليلًا إجرائيًا لإطلاع أصحاب العمل والمنشآت ومعرفة آلية احتساب التوطين والعقوبات المنصوص عليها في حق المخالفين.\n\n\n تابعوا البيان الاقتصادي عبر غوغل نيوز \n\n\n\n\n\n\nطباعة\nEmail\nفيسبوك\n تويتر\n لينكدين\n Pin Interest\nWhats App\n\n\n\n\n\n\n', 'publisher': {'@type': 'Organization', 'name': 'السعودية تعلن توطين قطاعات جديدة', 'url': 'albayan.ae', 'alternateName': 'السعودية تعلن توطين قطاعات جديدة', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.albayan.ae/economy/arab/2022-03-31-1.4405296', 'url': 'https://www.albayan.ae/economy/arab/2022-03-31-1.4405296'}