{'@context': 'https://schema.org', '@type': 'WebPage', 'name': '\n            جاسوس غيّر مجرى الحرب الباردة وأنقذ العالم من حرب عالمية ثالثة\n        ', 'description': '\n\n\n\n\n\n\n\n\nصورة لبنكوفسكي أثناء محاكمته\n\n\n\n\n            جاسوس غيّر مجرى الحرب الباردة وأنقذ العالم من حرب عالمية ثالثة\n        \n\n        بنكوفسكي فقد الثقة بالنظام السوفيتي أثناء فترة حكم خروتشوف واتجه للتخابر مع البريطانيين والأميركيين\n    \n\n\n\n\nكوبا\n\n\n\n\n\nتابع\nمتابع\nالغاء المتابعة\n\n\n\nشارك\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتم نسخ الرابط\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالعربية.نت – طه عبد الناصر رمضان \n\n\n\n\nنشر في: 30 مارس ,2022: 11:44 ص GST\nآخر تحديث: 30 مارس ,2022: 01:19 م GST\n\n\n\n\n\n\n\n\n\n\nشارك\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتم نسخ الرابط\n\n\n\n\n\n\n\n\n\n\n\n\n\nخلال شهر تشرين الأول/أكتوبر 1962، تابع العالم عن كثب أطوار أزمة الصواريخ الكوبية التي كادت أن تتسبب في اندلاع حرب عالمية ثالثة. فعقب كشف إحدى طائرات التجسس الأميركية وجود منصات صواريخ سوفيتية قيد الإنشاء بجزيرة كوبا التي كانت تبعد نحو 500 كلم عن مدينة ميامي، تزايدت حدة التوتر بين الاتحاد السوفيتي والولايات المتحدة الأميركية التي أصبحت مدنها في مرمى الصواريخ السوفيتية. \n\n\n\n\nصورة لأحد الصواريخ السوفيتية بالقرن الماضي\n\n\nوعلى الرغم من نهاية الأزمة عبر مفاهمة سوفيتية أميركية، لعب الكولونيل بالمخابرات العسكرية السوفيتية أوليغ بنكوفسكي (Oleg Penkovsky) دورا هاما في إنقاذ الولايات المتحدة الأميركية حيث تدخل الأخير ليسرب معلومات حساسة ساهمت في تجنب ما لا تحمد عقباه.مادة اعلانيةانشق عن الاتحاد السوفيتيإلى ذلك، التحق بنكوفسكي، المولود يوم 23 نيسان/أبريل 1919 بمدينة فلاديكافكاز (Vladikavkaz) الروسية، بالجيش الأحمر عام 1937 وعمل كضابط لصالح سلاح المدفعية أثناء الحرب العالمية الثانية التي تعرض خلالها لإصابة عام 1944. ومع نهاية النزاع العالمي، التحق أوليغ بنكوفسكي بالأكاديمية العسكرية ما بين عامي 1945 و1948. وسنة 1949، انتقل الأخير لجهاز المخابرات العسكرية فأرسل نحو الأكاديمية الدبلوماسية طيلة الفترة الممتدة بين عام 1949 و1953.\n\n\n\n\nصورة لبنكوفسكي\n\n\nومع بداية عمله الاستخباراتي، عيّن أوليغ بنكوفسكي بموسكو حيث كلف بمهام بسيطة قبل أن تتم ترقيته عام 1960 ليصبح كولونيل ويكلف بمهام ارتبطت بالتجسس وجمع معلومات حول البرامج العلمية والتقنية لكل من بريطانيا والولايات المتحدة الأميركية.\n\n\n\n\nصورة لأحد الصواريخ السوفيتية بكوبا\n\n\nوتحت إدارة نيكيتا خروتشوف، فقد أوليغ بنكوفسكي ثقته بالنظام السوفيتي. وبمساعدة رجل أعمال بريطاني، قرر بنكوفسكي عام 1961 الانشقاق عن المخابرات السوفيتية عارضا خدماته على البريطانيين والأميركيين. \n\n\n\n\nصورة لإحدى وثائق بنكوفسكي\n\n\nمعلومات حساسة وإعدامما بين شهري نيسان/أبريل 1961 وآب/أغسطس 1962، نقل بنكوفسكي نحو 5 آلاف وثيقة سرية للبريطانيين والأميركيين. وقد تضمنت هذه الوثائق معلومات حساسة بالمجالات العسكرية والاقتصادية والسياسية السوفيتية. وقد جاءت هذه الوثائق حينها لتؤكد تأخر البرنامج النووي السوفيتي مقارنة بنظيره الأميركي وتفوق الأميركيين في مجال الصواريخ بعيدة المدى.وعلى الرغم من عدم ثقة مسؤولي جهاز المخابرات المركزية الأميركية به، قدّم أوليغ بنكوفسكي معلومات حساسة أخرى حيث أطلع الأخير الأميركيين عن الوجود العسكري السوفيتي السري بكوبا كما حدد لهم بدقة مواقع منصات الصواريخ السوفيتية بجزيرة كوبا.\n\n\n\n\n\n\n\n\nالأخيرة\n\n\n            عقب حوار على شاطئ.. وضع السوفيت أسلحة نووية قرب أميركا\n          \n\n\n\nبفضل هذه المعلومات الحساسة، غيّر بنكوفسكي مجرى الحرب الباردة حيث قدّم هذا الضابط بالمخابرات العسكرية بيانات هامة للرئيس الأميركي جون كينيدي قبل أيام فقط من اكتمال عملية نقل وتركيز الصواريخ السوفيتية بكوبا.ومع تحديد مواقع منصات الصواريخ السوفيتية بكوبا وتأكيد تفوق البرنامج النووي والصاروخي الأميركي على نظيره السوفيتي، فقد نيكيتا خروتشوف الأفضلية بالمفاوضات وقبل بالمفاهمة التي قدمت له.خلال شهر تشرين الأول/أكتوبر 1962، ألقت السلطات السوفيتية القبض على بنكوفسكي الذي مثل أمام المحكمة بحلول شهر أيار/مايو من العام التالي بتهمة الخيانة. لاحقا، صدر حكم بإعدام بنكوفسكي تم تنفيذه يوم السادس عشر من نفس الشهر.\n\n\n\n\n            تابعوا آخر أخبار العربية عبر Google News\n        \n\n\n\n\n                        مخابرات\n                    \n\n\n\n                        كوبا\n                    \n\n\n\n                        أميركا\n                    \n\n\n\n                        قصص_تاريخية\n                    \n\n\n\n                        كينيدي\n                    \n\n\n\n                        السوفيت\n                    \n\n\n\n\n\n\n\n\n\n\n\n\n                        انضم إلى المحادثة\n                    \n\n\nدخول\n\nأو أكمل ك\nزائر\n\n\n\nخروج\n\n\n\n\n\n\n\n\n\n✓\n\n\n\n\n\n\n\n\n\n\n\n                        شارك تعليقك\n                    \n\n\n\n\n\n\n\n\n\n            مادة إعلانية\n            \n\n\n\n\n\n\n', 'publisher': {'@type': 'Organization', 'name': 'جاسوس غيّر مجرى الحرب الباردة وأنقذ العالم من حرب عالمية ثالثة', 'url': 'alarabiya.net', 'alternateName': 'جاسوس غيّر مجرى الحرب الباردة وأنقذ العالم من حرب عالمية ثالثة', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.alarabiya.net/last-page/2022/03/30/%D8%AC%D8%A7%D8%B3%D9%88%D8%B3-%D8%BA%D9%8A%D9%91%D8%B1-%D9%85%D8%AC%D8%B1%D9%89-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%AF%D8%A9-%D9%88%D8%A3%D9%86%D9%82%D8%B0-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%85%D9%86-%D8%AD%D8%B1%D8%A8-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D8%A7%D9%84%D8%AB%D8%A9', 'url': 'https://www.alarabiya.net/last-page/2022/03/30/%D8%AC%D8%A7%D8%B3%D9%88%D8%B3-%D8%BA%D9%8A%D9%91%D8%B1-%D9%85%D8%AC%D8%B1%D9%89-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%AF%D8%A9-%D9%88%D8%A3%D9%86%D9%82%D8%B0-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%85%D9%86-%D8%AD%D8%B1%D8%A8-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AB%D8%A7%D9%84%D8%AB%D8%A9'}