{'@context': 'https://schema.org', '@type': 'WebPage', 'name': '\r\n                                            قراصنة يسرقون 615 مليون دولار عملات مشفرة.. وBBC: ثانى أكبر سرقة بالتاريخ\r\n                                        ', 'description': '\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالرئيسية\n\n أخبار عالمية\n\n\n\n\r\n                                            قراصنة يسرقون 615 مليون دولار عملات مشفرة.. وBBC: ثانى أكبر سرقة بالتاريخ\r\n                                        \nالخميس، 31 مارس 2022 02:05 م\n\n\n\nعملات مشفرة\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nكتبت: نهال أبو السعود\n\n\n\n\n\nمشاركة\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاضف تعليقاً واقرأ تعليقات القراء\n\n\n\n\n\n\n\n\n\n\n\r\n\tقال مسئولون في مشروع "رونين، بلوك تشاين" الذي يدير أحد الألعاب الشهيرة على الإنترنت، إن قراصنة مجهولين قاموا بسرقة عملات مشفرة تبلغ قيمتها ما يقرب من 615 مليون دولار من أنظمة الشركة في واحدة من أكبر سرقات العملات المشفرة التي تم تسجيلها، وفقا لشبكة بي بي سي.\n\r\n\tوقال المشروع، إن قراصنة مجهولين في 23 مارس سرقوا 173 ألف عملة إيثر و25.5 مليون دولار أمريكي، وبأسعار الصرف الحالية، فإن الأموال المسروقة تبلغ قيمتها 615 مليون دولار، لكنها كانت تساوي 540 مليون دولار وقت الهجوم، وهذا يجعلها ثاني أكبر سرقة تشفير مسجلة، وفقًا لشركة تحليل blockchain Elliptic.\n\r\n\tكتب رونين في مدونة، إن المتسلل استخدم مفاتيح خاصة مسروقة - كلمات المرور اللازمة للوصول إلى أموال التشفير - للاستيلاء على الأموال، واضاف إنه اكتشف الاختراق يوم الثلاثاء: "نحن نعمل بشكل مباشر مع مختلف الوكالات الحكومية لضمان تقديم المجرمين إلى العدالة"، مشيرا إلى أنها كانت تناقش مع Axie Infinity كيفية ضمان عدم فقدان أموال المستخدمين.\n\r\n\tوأضافت أن مستخدمي رونين غير قادرين على سحب الأموال أو إيداعها على الشبكة، وأكدت إن معظم الأموال لا تزال في المحفظة الرقمية للمتسللين.\n\r\n\tتعد هذه أحدث السرقات المسجلة، حيث قالت ذراع العملات المشفرة في Jump Trading الشهر الماضي، إنها أعادت أكثر من 320 مليون دولار لمنصة التشفير Wormhole بعد أن تعرض موقع التمويل اللامركزي لواحدة من أكبر عمليات سرقة العملات المشفرة المسجلة.\n\r\n\tوفي أغسطس، أعاد المتسللون الذين كانوا وراء أكبر سرقة عملة رقمية على الإطلاق ما يقرب من 610 ملايين دولار بالإضافة إلى ما سرقوه من موقع DeFi Network Poly.\n\r\n\tفي عام 2018، سرقت رموز رقمية بقيمة 530 مليون دولار من منصة Coincheck في طوكيو، وانهارت Mt Gox، وهي بورصة يابانية أخرى، في عام 2014 بعد أن سرق قراصنة نصف مليار دولار من العملات المشفرة.\n\n\n\n\n\n\n\nعملات مشفرة  \n\n\nهاكرز  \n\n\nامن سيبراني  \n\n\nقراصنة انترنت  \n\n\nسرقة  \n\n\nاخبار عاجلة  \n\n\nاليوم السابع بلس  \n\n\n\n\n\n\n\n\n\nمشاركة\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاضف تعليقاً واقرأ تعليقات القراء\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nالموضوعات المتعلقة\n\n\n\n\n\n\n\n\r\n                            "البيتكوين" تنقذ أوكرانيا بعد تبرعات بملايين العملات المشفرة لمواجهة الحرب\r\n                        \n\nالإثنين، 28 مارس 2022 01:34 م\n\n\n\n\n\n\n\n\r\n                            أوروبا تستعد لتنظيم العملات المشفرة وقمع الاحتيال.. البرلمان الأوروبى يتخذ خطوة حاسمة نحو استخدامها.. صحيفة: الروس يتهافتون على شرائها.. والبيتكوين تنقذ أوكرانيا بعد تبرعات بملايين العملات المشفرة لمواجهة الحرب\r\n                        \n\nالثلاثاء، 29 مارس 2022 05:00 ص\n\n\n\n\n\n\n\n\r\n                            Sky Mavis: سرقة 650 مليون دولار من العملات المشفرة فى اختراق Ronin\r\n                        \n\nالأربعاء، 30 مارس 2022 07:00 م\n\n\n\n\n\n\n\n\r\n                            ذا هيل: الغزو الروسى لأوكرانيا أدى إلى مزيد من التدقيق فى العملات المشفرة\r\n                        \n\nالخميس، 31 مارس 2022 01:40 م\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n            لا توجد تعليقات على الخبر\r\n        \n\n\n\n\n\n\nاضف تعليق\n\n\n\r\n            تم أضافة تعليقك سوف يظهر بعد المراجعة\r\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\n\n\n\n\r\n\n\n\n\n\n\r\n\n\n\n\n\n\r\n\n\n\n\n\n\n\nارسال\n\n\n\n\n\n\n\n\n\n\n بروتوكول نشر التعليقات من اليوم السابع \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nShort URL\n\nCopy\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nاليوم السابع Trending\n\n\n\n\n\n\n\n  أخبار مصر.. الأرصاد: ارتفاع ملحوظ بدرجات الحرارة غدا.. والعظمى بالقاهرة 33 درجة \n\n\n\n  شاهد.. جمال علام والعطار يعرضان شكوى مصر على رئيس الكاف فى الدوحة \n\n\n  بايدن يأمر بسحب مليون برميل نفط يوميا من الاحتياطى الاستراتيجى لمدة 6 أشهر \n\n\n  السعودية تصنف 25 اسما وكيانا متورطين فى أنشطة تسهيل عمليات تمويل الحوثيين \n\n\n  رئيس الوزراء يتابع جهود تطوير شرم الشيخ استعدادا لاستضافة مؤتمر المناخ "COP 27" \n\n\n  الصحة: تطعيم 16 مليونا و223 ألف طفل ضمن الحملة القومية ضد مرض شلل الأطفال \n\n\n  رمضانك تفاعلى على اليوم السابع.. أول تجربة فى الوطن العربى.. انتظروا المفاجآت \n\n\n  هل مرض شلل الأطفال لا يصيب الأكبر من 5 سنوات؟.. الصحة تجيب  \n\n\n  هيئة الدواء المصرية تجتاز الاعتماد المتقدم لمنظمة الصحة العالمية بمجال اللقاحات \n\n\n  بسبب العنصرية.. اتحاد الكرة يطالب فيفا بإعادة مباراة مصر والسنغال.. فيديو \n\n\n\n\n\n\n\n\n  الأرصاد: ارتفاع ملحوظ بدرجات الحرارة غدا.. والعظمى بالقاهرة 33 درجة \n\n\n  اتحاد الكرة يطلب من كيروش عدم السفر انتظارا لجلسة الأحد \n\n\n  أخبار مصر.. الإسكان تطرح أراضى وفيلات ووحدات بمشروع "بيت الوطن" للمصريين بالخارج \n\n\n  اتحاد الكرة يصعد أزمة مباراة السنغال مع الفيفا.. وفد مصرى يستعرض مخالفات موقعة داكار على إنفانتينو.. ومطالب باستبعاد السنغال بسبب العنصرية ضد محمد صلاح.. والمادة 83 تعزز موقف الجبلاية لإعادة لقاء أسود التيرانجا \n\n\n\n\n\n\nالأكثر قراءة\n\n\n\n\n\n  الأهلى يهزم الزمالك ويجدد المواجهة فى مباراة فاصلة بنصف نهائى دورى الطائرة \n\n\n  سلوفاكيا: لم نقدم منظومة "إس 300" لأوكرانيا لأنها ضرورية لأمننا \n\n\n  تضاؤل فرص مشاركة محمد هاني مع الأهلي أمام الهلال السوداني بدوري الأبطال \n\n\n  نبيلة ابنة حميد الشاعرى تحتفل بخطوبتها.. صور \n\n\n  29 منتخبا حسموا التأهل إلى كأس العالم 2022 قبل سحب القرعة \n\n\n  الزمالك يهزم الأهلى 29/22 و يتوج  بطلا لدورى محترفى اليد  \n\n\n  القمر الوردى وشهب القيثارة وكسوف الشمس.. أبرز الظواهر الفلكية فى أبريل \n\n\n  لاعب الزمالك السابق: موسيمانى الاختيار الأفضل لمنتخب مصر فى الوقت الحالى \n\n\n  هلال رمضان يولد غدا.. 6 لجان تستطلعه والمفتى يعلن الرؤية الشرعية.. السبت أول أيامه فلكيا وعدته 30 يوما.. يؤذن للمغرب أول يوم بالشهر الكريم 6:14 وعدد ساعات الصيام تصل 14 ساعة و19 دقيقة.. وهذا موعد عيد الفطر \n\n\n  اعرف مواعيد العمل الرسمية بالمرور خلال شهر رمضان \n\n\n  العلامة "X".. أمريكا تسمح بإصدار جوازات سفر دون تحديد الجنس بدءا من 11 أبريل \n\n\n  مرتضى منصور يكشف تفاصيل إعارة صبحى وجنش وعبد السلام من الزمالك ويطلب من رابطة الأندية وضع سقف لتعاقدات اللاعبين: هحجز على عربية كهربا وفيلته.. محمد صلاح أسطورة حقيقية.. وغربال فشل فى حماية المنتخب أمام السنغال \n\n\n  أسعار الذهب في مصر ترتفع 10 جنيهات وعيار 21 يسجل 980 جنيها للجرام \n\n\n  عاد الملك.. نادى ليفربول يحتفي بانتظام محمد صلاح في التدريبات \n\n\n  شاهد.. جمال علام والعطار يعرضان شكوى مصر على رئيس الكاف فى الدوحة \n\n\n  اتحاد الكرة يطلب من كيروش عدم السفر انتظارا لجلسة الأحد \n\n\n  تقارير إيطالية: مصر تملك فرصة جديدة للتأهل لكأس العالم حال استبعاد إيران \n\n\n  فيفا يعلن تصنيف منتخبات كأس العالم.. قطر فى المستوى الأول والسنغال الثالث  \n\n\n  الجزائر تطلب إعادة مباراة الكاميرون فى تصفيات كأس العالم 2022  \n\n\n  صرف معاشات أبريل غدا من ماكينات الصراف الآلى بزيادة 13% \n\n\n\n\n\n\r\n              "\n\n\n\n\n"\r\n            \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n', 'publisher': {'@type': 'Organization', 'name': 'قراصنة يسرقون 615 مليون دولار عملات مشفرة.. وBBC: ثانى أكبر سرقة بالتاريخ - اليوم السابع', 'url': 'youm7.com', 'alternateName': 'قراصنة يسرقون 615 مليون دولار عملات مشفرة.. وBBC: ثانى أكبر سرقة بالتاريخ - اليوم السابع', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.youm7.com/story/2022/3/31/%D9%82%D8%B1%D8%A7%D8%B5%D9%86%D8%A9-%D9%8A%D8%B3%D8%B1%D9%82%D9%88%D9%86-615-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D8%B9%D9%85%D9%84%D8%A7%D8%AA-%D9%85%D8%B4%D9%81%D8%B1%D8%A9-%D9%88BBC-%D8%AB%D8%A7%D9%86%D9%89-%D8%A3%D9%83%D8%A8%D8%B1/5711908', 'url': 'https://www.youm7.com/story/2022/3/31/%D9%82%D8%B1%D8%A7%D8%B5%D9%86%D8%A9-%D9%8A%D8%B3%D8%B1%D9%82%D9%88%D9%86-615-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D8%B9%D9%85%D9%84%D8%A7%D8%AA-%D9%85%D8%B4%D9%81%D8%B1%D8%A9-%D9%88BBC-%D8%AB%D8%A7%D9%86%D9%89-%D8%A3%D9%83%D8%A8%D8%B1/5711908'}