{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' خاص لكسر استراتيجية "الخروف الأسود".. قاعدة صينية تشعل التوتر ', 'description': '           قوات بحرية صينية        أثار إعلان دولة جزر سليمان، الواقعة في المحيط الهادئ، توقيع اتفاقية أمنية مع الصين تسمح لبكين بإقامة قواعد عسكرية، قلق نيوزيلندا وأستراليا ومخاوف من زيادة التوترات مع الولايات المتحدة.        والخميس، أعلنت الحكومة في هونيارا أن "مسؤولين من جزر سليمان وجمهورية الصين الشعبية وقّعوا بالأحرف الأولى على عناصر إطار تعاون أمني ثنائي بين البلدين اليوم، وتنتظر المعاهدة توقيع وزيري خارجية البلدين". ووفق صحيفة "التايمز" البريطانية، فإن الصين أوشكت على تنفيذ خطوة لطالما أرادتها منذ أمد طويل، وهي إقامة قاعدة عسكرية لها في جزر سليمان على بعد عدة مئات من الكيلومترات من البر الرئيسي لأستراليا. وأوضحت أن "الصين بهذه القاعدة العسكرية الجديدة، تريد أن تضع موطئ قدم، ويكون هناك قواعد لوجستية في الجزيرة، التي تحتلّ موقعًا بعيدًا في غرب المحيط الهادئ، لكنه استراتيجي، حيث لا تبعد سوى نحو 1700 كيلومتر من الساحل الشمالي الشرقي لأستراليا". ولفتت إلى أن "وجود القوات الصينية في جزر سليمان، قد يزيد من أخطار المواجهة بين الصين والولايات المتحدة وحلفائها، فضلًا عن تحدي الرؤية التي تقودها الولايات المتحدة بشأن منطقة المحيطين الهندي والهادئ الحرة والمفتوحة". وفي سبتمبر الماضي، أعلنت أستراليا وبريطانيا وأميركا عن تحالفها الدفاعي الجديد المسمى "أوكوس"؛ للتعامل مع التوترات الاستراتيجية المتزايدة بين الولايات المتحدة والصين في المحيط الهادئ. فك الحصار وتعقيبًا على ذلك، قال الخبير في الشؤون الدولية والاستراتيجية أنس القصاص إن الصين تسعى لفك الحصار الأميركي عليها في الباسيفيك عبر الانطلاق من خلف خط الحصار عبر استراتيجية "حصار الحصار". وأضاف القصاص، في حديث لموقع "سكاي نيوز عربية"، أن الولايات المتحدة تفرض حصارًا على الصين من الشمال بداية من يوكوسوكا اليابانية والميناء البحري للأسطول السابع الأميركي وجنوبًا هناك كوريا الجنوبية وتايوان والفلبين التي يوجد بها أكبر قاعدة للقوات البرية في الباسيفيك، وجوام التي يوجد بها القوات الاستراتيجية الأميركية مرورًا بدارون شمال أستراليا. وأوضح أن كل هذه المناطق تمثل قوسًا أمنيًا لحصار الصين عبر استراتيجية "الخروف الأسود"، وهي فرقة عسكرية أوفدتها أميركا إلى جزر سليمان بعدما سيطرت القوات اليابانية على جزيرة "غوادالكانال" في الحرب العالمية الثانية بهدف عزل أستراليا وإخراجها من الحلف الأميركي داخل صراعات منطقة المحيط الهادي، لكن ما لبثت أن سيطرت القوة الأميركية على المنطقة. وأشار إلى أن الصين تبني خطتها حاليًا عبر فكرة كسر الحصار المفروض عليها وإخراج أستراليا من المعادلة الأمنية في الباسيفيك، وهو سعي مستمر من أكثر من عامين أو ثلاثة أعوام عبر اتفاقيات أمنية صينية مع الفلبين ومشاورات مع ماليزيا. ولفت إلى أن أميركا لديها القدرة على امتصاص الصدمات والالتفاف وراء المحاولات الصينية، مؤكدًا أن طبيعة المكان حساسة واستراتيجية؛ لكونها أرخبيل جزر ممتدًا حتى تيمور الشرقية، ولو تمكنوا من السيطرة عليها، ونجحوا في اتفاقيات أخرى مع بلاد أخرى سيكون هناك ضرر أميركي ولأستراليا نفسها. ونوه إلى أن صفقة الغواصات الأميركية الأخيرة إلى أستراليا كانت تهدف إلى تحسين دورها في الحصار الأميركي، مؤكدًا أن واشنطن ستضغط بقوة على "جزر سليمان" لعدم إتمام القاعدة العسكرية؛ لكونها منطقة نفوذ أميركي أسترالي بشكل كبير جدًا. وفي حال وافق مجلس وزراء جزر سليمان على الاتفاقية، فستكون هذه هي المرة الأولى التي يكون فيها للجيش الصيني وجود عملياتي في منطقة المحيط الهادئ. مخاوف أسترالية نيوزيلندية ونقلت شبكة "آيه بي سي" عن وزيرة الداخلية الأسترالية، كارين أندروز، أن "هذا فِناؤنا الخلفي، هذا هو جوارنا، ونحن قلقون للغاية من أي نشاط يحدث في جزر الباسيفيك". بدورها، قالت الخارجية الأسترالية، في بيان، إنه "بعد أعمال الشغب التي وقعت العام الماضي في عاصمة جزر سليمان، تمكنت هونيارا بدعم من أستراليا وجيرانها من الحصول على مساعدات أمنية دون الحاجة إلى دعم خارجي". وأضافت أن "دول جزر المحيط الهادئ لها الحق في اتخاذ قرارات سيادية.. لكن يركز تعاون أستراليا مع أسرتنا في المحيط الهادئ على الازدهار الاقتصادي والأمن والتنمية في منطقتنا". من جانبها، قالت نيوزيلندا إنها تعتزم إثارة مخاوفها بشأن الوثيقة مع كل من جزر سليمان والصين، وفق وزيرة الخارجية نانايا ماهوتا. وأضافت: "مثل هذه الاتفاقيات ستكون دائمًا حقًا لأي دولة ذات سيادة للدخول فيها، ومع ذلك، فإن التطورات في هذه الاتفاقية المزعومة يمكن أن تزعزع استقرار المؤسسات والترتيبات الحالية التي طالما عززت أمن منطقة المحيط الهادئ".       المحيط الهادئجزر المحيط الهادئآسيا والمحيط الهادئ            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/world/1511354-%D9%84%D9%83%D8%B3%D8%B1-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D8%B1%D9%88%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%B5%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1', 'url': 'https://www.skynewsarabia.com/world/1511354-%D9%84%D9%83%D8%B3%D8%B1-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D8%B1%D9%88%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%B5%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1'}