{'@context': 'https://schema.org', '@type': 'WebPage', 'name': '\n            سماعة رأس تعزلك عن التلوث والعالم.. تنقي الهواء حتى 99%\n        ', 'description': '\n\n\n\n\n\n\n\n\nسماعات دايسون\n\n\n\n\n\n                     تكنولوجيا\n                \n\n\n            سماعة رأس تعزلك عن التلوث والعالم.. تنقي الهواء حتى 99%\n        \n\n        أطلقتها "دايسون" مع قناع للوجه\n    \n\n\n\n\nلندن\n\n\n\n\n\nتابع\nمتابع\nالغاء المتابعة\n\n\n\nشارك\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتم نسخ الرابط\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nدبي - العربية.نت\n\n\n\n\nنشر في: 31 مارس ,2022: 09:57 ص GST\nآخر تحديث: 31 مارس ,2022: 12:07 م GST\n\n\n\n\n\n\n\n\n\n\nشارك\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتم نسخ الرابط\n\n\n\n\n\n\n\n\n\n\n\n\n\nكشفت شركة دايسون لتقنيات الهواء، عن أول سماعة رأس مبنية على خبراتها في مجال الهواء، والتي تعمل بتقنية البلوتوث ويمكنها إلغاء الضوضاء، إذ تستهدف سكان المدن المزدحمة الراغبين في تجنب التلوث.وتأتي سماعات الرأس الكبيرة الفخمة مع قناع بلاستيكي يتصل من الأذن إلى الأذن عبر قناع على الفم، والتي تجعل مرتديها يشبه شخصيات أفلام الخيال العلمي، أو صورة لأحد أبطال فيلم "القتال المميت" Mortal Kombat.مادة اعلانيةويوفر قناع الفم والأنف هواء نقياً بينما يعالج في الوقت نفسه التلوث الضوضائي من خلال تقنية إلغاء الضوضاء النشطة، وفقاً لما ذكرته صحيفة "الغارديان"، واطلعت عليه "العربية.نت".\n\n\n\n\n\n\n\n\nشركات\n\n\n                تسلا\n        \n\n            اتفاقية سرية تنقذ "تسلا" من أزمة تضرب قطاع السيارات الكهربائية عالمياً\n          \n\n\n\nوقال كبير المهندسين في شركة دايسون، جايك دايسون، إن "تلوث الهواء مشكلة عالمية، وأينما ذهبنا يؤثر علينا، وتم ابتكار هذه الأداة لتنقية الهواء الذي نتنفسه أثناء التنقل".كما أضاف: "على عكس أقنعة الوجه، فإن السماعة الجديدة توفر عموداً من الهواء النقي دون لمس وجهك".ويحتوي التصميم على محرك ومروحة ضغط، وفلتر مزدوج الطبقة لتنقية الهواء، ويقوم بسحب الهواء من خلال المرشحات لتنظيفه من 99% من الجزيئات الصغيرة حتى 0.1 ميكرون، بما في ذلك حبوب اللقاح والبكتيريا والغبار، وكذلك ملوثات الغاز مثل الكبريت أو ثاني أكسيد النيتروجين.ثم يتم دفع الهواء المصفى على طول الجزء الداخلي من الواقي، والذي يقابل الفم والأنف مباشرة دون ملامسة الجلد، مما يخلق جيباً من الهواء النظيف ليتنفسه مرتديه.وتحتوي سماعات الرأس على مستشعرات تكتشف السرعة التي يتحرك بها مرتديها، وتقوم تلقائياً بضبط تدفق الهواء بين 3 مستويات من الشدة للتأكد من أنها توفر ما يصل إلى 5 لترات من الهواء النظيف في الثانية، وهو معدل الهواء الذي يحتاجه الإنسان عند الركض.كما يراقب مستشعر جودة الهواء الموجود في غطاء الأذن الأيسر مستويات التلوث في الوقت الفعلي ويرسل البيانات إلى تطبيق على هاتفك ويخبرك بموعد استبدال المرشحات، والتي يتم تغيرها بحد أقصى خلال 12 شهر تقريباً من الاستخدام في أوروبا أو أقل في البيئات الأكثر تلوثاً.ويحتوي القناع على أذرع قابلة للتعديل الحجم ويتم توصيله بسماعات الرأس عبر مغناطيس يمكن فكه أو تحريكه بحيث يسقط إلى ذقن مرتديه مما يؤدي إلى إيقاف المراوح للسماح لهم بالتحدث إلى الآخرين.وتوفر سماعة الرأس Dyson أيضاً ملحق قناع إضافي يتم وضعه بين الحاجب والوجه، بما في ذلك مرشح FFP2، الذي تم تطويره استجابة لمتطلبات جائحة كورونا.وفي الوقت نفسه، تستخدم تقنية إلغاء الضوضاء النشطة، المشابهة لتلك الموجودة في سماعات Bose وSony وسماعات الرأس الأخرى الشائعة، والتي تشمل ميكروفونات لمراقبة صوت العالم الخارجي وضواغط الدوران على جانبي رأس مرتديها لإزالتها عبر الموجات المضادة للصوت التي يتم تشغيلها في أكواب الأذن.وتدوم البطارية حتى 4.5 ساعات بأقل معدل لتنقية الهواء، أو 90 دقيقة بالطاقة القصوى، فيما يمكنها العمل حتى 40 ساعة عند استخدامها كسماعات رأس فقط، كما تم إضافة الشحن السريع عبر وصلة من نوع USB-C والتي يمكنها شحن البطارية إلى 60% في 20 دقيقة.وسيتراوح سعر السماعة المقرر طرحها في الخريف المقبل بين 500 إلى 1000 جنيه إسترليني.\n\n\n\n\n            تابعوا آخر أخبار العربية عبر Google News\n        \n\n\n\n\n                        دايسون\n                    \n\n\n\n                        بلوتوث\n                    \n\n\n\n                        تلوث الهواء\n                    \n\n\n\n                        سماعة رأس\n                    \n\n\n\n\n\n\n\n\n\n\n\n                            \n                            اقرأ أيضاً\n                            \n                \n\n\n\n\n\n\n\n\n\n                            الركود يضرب الصين.. وتوقعات بمزيد من التباطؤ في إبريل\n                        \nتراجع مؤشر مديري المشتريات لقطاعي المصانع والخدمات للمرة الأولى منذ 2020\n\n\n\nاقتصاد\n\n\n\n\n\n\n\n\n\n\n                            البنك الأوروبي: اقتصاد روسيا انكمش 10% بسبب الحرب\n                        \nفي ظل أكبر صدمة بالإمدادات منذ 50 عاماً\n\n\n\nاقتصاد\n\n\n\n\n\n\n\n\n\n\n                            حصيلة إطلاقات واتفاقيات مؤتمر ريادة الأعمال في الرياض تتجاوز 51.8 مليار ريال\n                        \nحقق رقماً قياسياً على مدار 4 أيام\xa0\n\n\n\nاقتصاد\n\n\n\n\n\n\n\n\n\n\n                        انضم إلى المحادثة\n                    \n\n\nدخول\n\nأو أكمل ك\nزائر\n\n\n\nخروج\n\n\n\n\n\n\n\n\n\n✓\n\n\n\n\n\n\n\n\n\n\n\n                        شارك تعليقك\n                    \n\n\n\n\n\n\n\n\n\n            مادة إعلانية\n            \n\n\n\n\n\n\n', 'publisher': {'@type': 'Organization', 'name': 'سماعة رأس تعزلك عن التلوث والعالم.. تنقي الهواء حتى 99%', 'url': 'alarabiya.net', 'alternateName': 'سماعة رأس تعزلك عن التلوث والعالم.. تنقي الهواء حتى 99%', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.alarabiya.net/aswaq/companies/2022/03/31/-%D8%B3%D9%85%D8%A7%D8%B9%D8%A9-%D8%B1%D8%A3%D8%B3-%D8%AA%D8%B9%D8%B2%D9%84%D9%83-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D9%84%D9%88%D8%AB-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%AA%D9%86%D9%82%D9%8A-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%A1-%D8%AD%D8%AA%D9%89-99-', 'url': 'https://www.alarabiya.net/aswaq/companies/2022/03/31/-%D8%B3%D9%85%D8%A7%D8%B9%D8%A9-%D8%B1%D8%A3%D8%B3-%D8%AA%D8%B9%D8%B2%D9%84%D9%83-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D9%84%D9%88%D8%AB-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%AA%D9%86%D9%82%D9%8A-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%A1-%D8%AD%D8%AA%D9%89-99-'}