{'@context': 'https://schema.org', '@type': 'WebPage', 'name': 'بينيت يوجه رسالة إلى الإسرائيليين الذين يملكون رخصة سلاح', 'description': 'بينيت يوجه رسالة إلى الإسرائيليين الذين يملكون رخصة سلاحالشرق الأوسطنشر الأربعاء، 30 مارس / آذار 2022دقيقتين قراءةCredit: ABIR SULTAN/POOL/AFP via Getty Images(CNN)--\xa0دعا رئيس الوزراء الإسرائيلي نفتالي بينيت، الأربعاء، الإسرائيليين الذين يملكون رخصة سلاح لحمل أسلحتهم معهم طوال الوقت، وقال بينيت إنه سيُطلب أيضا من جميع الجنود حمل أسلحتهم إلى منازلهم من قواعدهم.\nقد يهمك أيضاًمقتل 5 في إطلاق نار قرب تل أبيب\nوتأتى تصريحات\xa0نفتالي بينيت\xa0في أعقاب وقوع 3 هجمات إرهابية في غضون أسبوع بإسرائيل، أسفرت عن قتلى، بما في ذلك إطلاق نار الذي حدث، الثلاثاء، في بني براك.\nوقال رئيس الوزراء الإسرائيل، في مقطع فيديو: "من لديه رخصة لحمل سلاح فهذا هو الوقت المناسب لحمله"، وأضاف: "نحن نسرع ​​في جمع الأسلحة غير المرخصة في المنطقة العربية"، وتابع:" تلك الأسلحة غير المرخصة تراكمت بكميات لا تصدق على مدى سنوات عديدة، وحان الوقت للتتخلص منها".\nوذكر بينيت أن 15 شركة تابعة للجيش الإسرائيلي ستعمل مع الشرطة في مكافحة الإرهاب، كما أنه "تم تشكيل لواء حرس الحدود جديد للرد على الموجة الإرهابية الحالية".\nوأوضح: "قام الجيش وجهاز الأمن العام والشرطة بزيادة عملياتهم الاستخباراتية بشكل كبير من أجل الوصول، في الوقت المناسب، إلى أولئك الذين يخططون لتنفيذ هجمات".\nوأضاف: "أنشأنا وحدة للدراجات النارية من أجل الاستجابة الفورية"، وتابع أن "هذه هي القوة التي قضت على الإرهابي في بني براك".\nوذكر أن القوات الإسرائيلية "أجرت أكثر من 200 تحقيق أو عملية اعتقال، وأن منزل الإرهابي في يعبد قد تم بالفعل التخطيط لهدمه"، وقال بينيت: "نعمل على هدمه في أسرع وقت ممكن من أجل خلق قوة ردع".\nوتابع: "وجهت بالتعامل مع كل من كان على صلة سابقة بـ(داعش)، وتنفيذ أي إجراء ضروري، بما في ذلك الاعتقال".\nوقال: "نحن نعيش الآن موجة من الإرهاب الإجرامي، وكما في كل الموجات السابقة، سننتصر معا".\nويعد حادث إطلاق النار، الذي وقع، الثلاثاء، هو ثالث هجوم من نوعه تشهده إسرائيل خلال أسبوع.\nوأعلنت "كتائب شهداء الأقصى" الفلسطينية، الأربعاء ، مسؤوليتها عن الهجوم الذي أودى بحياة 5 أشخاص في بني براك، المدينة اليهودية في ضواحي تل أبيب.إسرائيلالجيش الإسرائيليالحكومة الإسرائيليةالشرطة الإسرائيليةنشر\xa0الأربعاء، 30 مارس / آذار 2022', 'publisher': {'@type': 'Organization', 'name': 'بينيت يوجه رسالة إلى الإسرائيليين الذين يملكون رخصة سلاح - CNN Arabic', 'url': 'cnn.com', 'alternateName': 'بينيت يوجه رسالة إلى الإسرائيليين الذين يملكون رخصة سلاح - CNN Arabic', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://arabic.cnn.com/middle-east/article/2022/03/31/israeli-pm-calls-for-citizens-with-a-license-to-carry-firearms-to-keep', 'url': 'https://arabic.cnn.com/middle-east/article/2022/03/31/israeli-pm-calls-for-citizens-with-a-license-to-carry-firearms-to-keep'}