{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' "سيناريو كورونا".. الصحة العالمية تتحدث عن 3 مسارات ', 'description': '           بريطانيا رفعت قيود كورونا        عرضت منظمة الصحة العالمية 3 مسارات قد تسلكها جائحة كوفيد-19 هذا العام، لافتة الى أن السيناريو الأسوأ يتضمّن ظهور متحوّرة جديدة أكثر ضراوةً من كل المتحوّرات السابقة التي أودت بالملايين منذ أكثر من عامين.        أما السيناريو الأكثر ترجيحًا بالنسبة للمنظمة الدولية فهو أقلّ مأسوية، ويرتكز على تراجع تدريجي لخطورة المرض الذي يسببه فيروس كورونا، بفضل مناعة أفضل للشعوب. ونشرت منظمة الصحة، الأربعاء، نسخة معدّلة من خطتها الاستراتيجية لمكافحة الوباء. ويأمل المدير العام للمنظمة تيدروس أدهانوم غيبرييسوس أن تكون هذه الخطة الأخيرة، في حين أن الفيروس الذي اكتُشف للمرة الأولى في الصين نهاية عام 2019، انتشر في العالم كله وأسفر عن 6 ملايين وفاة، بحسب الأرقام الرسمية وهي بدون شكّ أقلّ بكثير من الأرقام الفعلية. وقال تيدروس في مؤتمر صحفي: "بناءً على ما نعرفه حاليًا، السيناريو الأكثر ترجيحًا هو أن الفيروس سيستمرّ في التطوّر، لكنّ ضراوة المرض الذي يتسبب به ستتراجع شيئًا فشيئًا مع زيادة المناعة بفضل التلقيح والإصابات". من الممكن أن ترتفع أعداد الإصابات إلى الذروة من وقت إلى آخر عندما تتراجع المناعة من جديد، ما يستدعي إعطاء جرعات معزّزة من اللقاح خصوصًا للأشخاص الضعفاء. وأضاف مدير المنظمة "في أفضل الأحوال، سنشهد ظهور متحوّرات أقلّ ضراوةً ولن تكون هناك حاجة لتركيبات جديدة للجرعات المعزّزة واللقاحات" لمكافحتها. لكنّه أوضح أن "في حال حصول السيناريو الأسوأ، يظهر فيروس أكثر ضراوةً وشديد العدوى. في مواجهة هذا التهديد الجديد، ستتراجع بسرعة حماية الشعوب (المكتسبة) بفضل لقاح سابق أو إصابة، من الأعراض الخطيرة للمرض أو الوفاة". وينبغي في هذه الحالة تعديل اللقاحات الموجودة بشكل كبير والتأكد من أنها ستُعطى للأشخاص الأكثر ضعفًا. وأشارت ماريا فان كيركوف، التي تترأس مكافحة كوفيد في منظمة الصحة، إلى أن حتى في نسخته الحالية، "لا يزال لدى الفيروس الكثير من الطاقة". وقد أُصيب الأسبوع الماضي أكثر من 10 ملايين شخص وتوفي 45 ألفًا، بحسب الأرقام المُرسلة إلى منظمة الصحة العالمية، إلا أن الأعداد حتمًا أعلى بكثير من تلك المعلنة. فالعديد من الدول التي رفعت معظم القيود الصحية التي كانت مفروضة لمكافحة تفشي الوباء، خفّضت في الوقت نفسه كثيرًا عدد الفحوص، ما يجعل متابعة انتشار الوباء صعبة جدًا.       فيروس كوروناأصل فيروس كورونامنشأ فيروس كوروناموجة فيروس كورونانشأة فيروس كوروناتفشي فيروس كورونالقاح فيروس كورونا            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/world/1511246-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D8%A7%D9%84%D8%B5%D8%AD%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AD%D8%AF%D8%AB-3-%D9%85%D8%B3%D8%A7%D8%B1%D8%A7%D8%AA', 'url': 'https://www.skynewsarabia.com/world/1511246-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D8%A7%D9%84%D8%B5%D8%AD%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AD%D8%AF%D8%AB-3-%D9%85%D8%B3%D8%A7%D8%B1%D8%A7%D8%AA'}