{'@context': 'https://schema.org', '@type': 'WebPage', 'name': 'صفحة من كتاب اللعب مع إيران.. أين اختفت سفن النفط الروسي بعد العقوبات الغربية؟', 'description': 'صفحة من كتاب اللعب مع إيران.. أين اختفت سفن النفط الروسي بعد العقوبات الغربية؟اقتصادنشر الأربعاء، 30 مارس / آذار 20227 دقائق قراءةشاهد مقاطع فيديو ذات صلةيُعرض حالياً01:28وزير خارجية أوكرانيا لـCNN: رائحة النفط الروسي ممتزجة بدمائنايُعرض حالياً00:48لحظة إعلان بايدن حظر استيراد الغاز والنفط الروسي إلى أمريكايُعرض حالياً02:59وزير الطاقة الإماراتي يوضح لـCNN تصريحه "لا بديل عن النفط الروسي"نيويورك (CNN Business) -- أدى الغزو الروسي لأوكرانيا إلى جعلها منبوذة في سوق الطاقة العالمية. منذ بدء الحرب، ظهر حظر فعلي على النفط الروسي، حيث تراجعت شركات النفط والشركات التجارية وحركة الشحن والبنوك، كل ذلك في نفس الوقت.\nالآن، ومع ذلك، هناك دلائل على أن الطاقة الروسية تجتذب اهتمام المشترين المحتملين، على الأقل في الظل.\nمع استمرار الحرب في أوكرانيا، تختفي الناقلات الروسية التي تحمل النفط الخام والمنتجات البترولية بشكل متزايد من أنظمة التتبع.\nفي الماضي، كان المسؤولون الأمريكيون ينظرون إلى ما يسمى بالنشاط المظلم، حيث يتم إيقاف تشغيل أجهزة الإرسال والاستقبال الخاصة بالسفن لساعات في كل مرة، على أنه ممارسة شحن خادعة غالبًا ما تُستخدم للتهرب من العقوبات.\nقالت شركة الاستخبارات التنبؤية "ويندوارد" لشبكة CNN، إن النشاط المظلم بين ناقلات النفط الخام التابعة لروسيا ارتفع بنسبة 600٪ مقارنة بما كان عليه قبل بدء الحرب.\nوقال آمي دانيال، الرئيس التنفيذي لشركة Windward، في مقابلة "نشهد ارتفاعًا في عدد الناقلات الروسية التي أوقفت عمليات الإرسال عمدًا للالتفاف على العقوبات. الأسطول الروسي بدأ يخفي مكانه وصادراته".\nوهذا لا يحدث فقط مع النفط الخام. هناك اتجاهات مماثلة تلعب دورًا في المنتجات البترولية الأخرى أيضًا.\nقد يهمك أيضاًثقة السعودية بروسيا.. إجابة عبدالعزيز بن سلمان في قمة الحكومات تثير تفاعلا على تويتر\nخلال أسبوع 12 مارس/ أذار، كان هناك 33 نشاطًا مظلمًا لناقلات النفط والكيماويات والمنتجات النفطية الروسية، وفقًا لشركة "ويندوارد"، التي تستخدم الذكاء الاصطناعي لتتبع الصناعة البحرية. هذا أعلى بنسبة 236٪ من المتوسط ​​الأسبوعي للأشهر الـ 12 السابقة.\n"هذه السفن تريد أن تختفي"\nتتطلب اللوائح الدولية من السفن مثل ناقلات النفط الاحتفاظ بأجهزة الإرسال والاستقبال الخاصة بها طوال الوقت تقريبًا.\nفي مايو/ أيار 2020، أرسلت وزارة الخزانة الأمريكية تقريرًا استشاريًا بشأن العقوبات إلى الصناعات البحرية والطاقة والمعادن لمعالجة "عمليات التهرب من الشحن غير المشروع والعقوبات".\nالمثال الأول المدرج هو "تعطيل أو تلاعب" بأنظمة تحديد الهوية الأوتوماتيكية (AIS) على السفن "لإخفاء حركتها".\nوحذّرت وزارة الخزانة من أن "التلاعب والتعطيل قد يشير إلى أنشطة غير مشروعة محتملة أو خاضعة للعقوبات".\nقد تصبح السفن مظلمة أيضًا لأسباب تتعلق بالسلامة، بما في ذلك عند السفر عبر المياه التي ينتشر فيها القراصنة. لكن دانيال، الرئيس التنفيذي لشركة "ويندوارد"، قال إن هذا ليس سبب إطفاء السفن أنظمة تحديد الهوية الآن.\nوقال "هذه السفن تريد الاختفاء عن الرادار. من منظور الامتثال، هذه علامة شك".\nفي بيان لشبكة CNN، قال متحدث باسم وزارة الخزانة إن الوزارة "على علم بهذه التقارير" وتعمل مع الشركاء ومن خلال "مجموعة متنوعة من الأساليب" لعدم الاعتماد فقط على البث المرسل لمراقبة السفن ذات الأهمية.\nصفحة من كتاب قواعد اللعب في إيران\nولوحظ سلوك مماثل في العقد الماضي عندما فرضت الولايات المتحدة عقوبات على فنزويلا وإيران، مما جعل شراء النفط من تلك الدول غير قانوني.\nقال آندي ليبو، رئيس شركة ليبو أويل أسوشيتس الاستشارية: "روسيا تتبع قواعد اللعبة الفنزويلية والإيرانية، مع تغيير طفيف".\nويكمن المنعطف في أن الغرب، على عكس فنزويلا وإيران، لم يفرض عقوبات مباشرة على النفط الروسي.\nنعم، حظر البيت الأبيض واردات النفط الروسي إلى الولايات المتحدة. لكن هذا لا يمنع الدول الأخرى من شراء الطاقة الروسية.\nكارثة علاقات عامة\nومع ذلك، فإن مجرد وصمة العار المتمثلة في التعامل مع روسيا، إلى جانب عدم اليقين بشأن العقوبات، قد أدى إلى فرض حظر فعلي. يقول المحللون إن هذا يساعد في تفسير الارتفاع في النشاط المظلم بين السفن التي ترفع العلم الروسي. لا يريد المشترون أن يتم الكشف عنهم مثل أولئك الذين يجمعون النفط الروسي خلال الحرب المميتة في أوكرانيا.\nقال روبرت يوجر، نائب رئيس العقود الآجلة للطاقة في شركة ميزوهو للأوراق المالية: "إنها كارثة علاقات عامة".\nوبالمثل، قد ترغب شركات الشحن في تجنب التدقيق الذي يأتي من التعامل مع الخام الروسي.\nقال ليبو: "هذه السفن تصبح خفية لأنهم يخشون أن يتم وضعهم في القائمة السوداء لفترة من الوقت ولن يتمكنوا من الحصول على عمل في المستقبل إذا قاموا بأعمال تجارية روسية".\nومع ذلك، هناك سبب مالي لشراء النفط الروسي الآن. الطلب على الطاقة مرتفع للغاية - إلى حد كبير بسبب العقوبات - يتم تداول الخام الروسي بسعر أرخص بنحو 30 دولارًا من خام برنت، المعيار العالمي.\nقال مايكل تران، العضو المنتدب لاستراتيجية الطاقة العالمية في RBC Capital Markets: "إنك تحصل على خصم كبير". "الحافز الاقتصادي موجود إذا لم تكن معنيا بالعقوبات".\nإلى أين يذهب النفط؟\nتقدر شركة الأبحاث ريستاد إنيرجي أن ما بين 1.2 مليون و 1.5 مليون برميل يوميًا من صادرات النفط الخام الروسية قد تلاشت في الأسابيع الخمسة منذ بداية الحرب.\nوكتبت ريستاد إنيرجي في تقرير هذا الأسبوع "وجهة صادرات الخام المتبقية من روسيا... غير معروفة بشكل متزايد"، مشيرة إلى أن هذا النفط الغامض يبلغ نحو 4.5 مليون برميل يوميًا.\nإذن من يشتري النفط الروسي؟\nقال محللون إن هناك أدلة على أن مصافي التكرير في الصين والهند، وهما أكبر مستهلكين للنفط في العالم وأسرع الاقتصادات نموًا، تشتري الطاقة الروسية خلسة.\nوقال تران إن الشركات التجارية ربما تشتري النفط الروسي وتخزن البراميل بما في ذلك "التخزين العائم" على الناقلات التي لا تزال في البحر.\nإلى جانب النشاط المظلم، وجدت شركة الاستخبارات التنبؤية "ويندوارد" أن بعض السفن والشركات لا تزال تتعامل مع ناقلات تابعة لروسيا وتشارك في عمليات النقل من سفينة إلى أخرى.\nفي عام 2020، حذرت وزارة الخزانة من أن عمليات النقل من سفينة إلى سفينة، خاصة في الليل أو في المناطق التي تعتبر عالية الخطورة للتهرب من العقوبات "تستخدم بشكل متكرر للتهرب من العقوبات من خلال إخفاء مصدر أو وجهة" النفط والفحم والمواد الأخرى.\nقد يهمك أيضاًدول عربية تزود أوروبا بالنفط والغاز الطبيعي.. وهذه حصتها من الصادرات\nوقالت "ويندوارد" إنه على الرغم من الحرب في أوكرانيا والعقوبات المفروضة على روسيا، فإن عدد مرات التلاقي بين السفن التي استمرت ثلاث ساعات على الأقل بين ناقلات النفط التابعة لروسيا والسفن الأخرى "طبيعي نسبيًا".أمريكاأوكرانياإيرانروسياأسعار النفطالنفطنشر\xa0الأربعاء، 30 مارس / آذار 2022', 'publisher': {'@type': 'Organization', 'name': 'صفحة من كتاب اللعب مع إيران.. أين اختفت سفن النفط الروسي بعد العقوبات الغربية؟ - CNN Arabic', 'url': 'cnn.com', 'alternateName': 'صفحة من كتاب اللعب مع إيران.. أين اختفت سفن النفط الروسي بعد العقوبات الغربية؟ - CNN Arabic', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://arabic.cnn.com/business/article/2022/03/30/russia-sanctions-oil', 'url': 'https://arabic.cnn.com/business/article/2022/03/30/russia-sanctions-oil'}