{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' لأول مرة منذ 88 عاما.. صلاة التراويح في "آيا صوفيا" ', 'description': '                 يستعد مسجد "آيا صوفيا" الكبير لاستقبال الوافدين إلى صلاة التراويح للمرة الأولى منذ 88 عاما، وبعد سنتي تأجيل بسبب وباء كورونا.        وعلى مدار عامين حُظرت إقامة صلاة التراويح جماعة، في إطار تدابير مواجهة تفشي الوباء، ومع عودة الحياة إلى طبيعتها سيستقبل مسجد آيا صوفيا الكبير أول صلاة تراويح مساء الجمعة الأول من أبريل. وستقام في "آيا صوفيا" وباقي مساجد إسطنبول فعاليات مختلفة طوال الشهر الكريم، من قراءة القرآن وختمه بطريقة المقابلة والأدعية والأناشيد والابتهالات ودروس الوعظ. كما ستقام صلاة التراويح أيام الجمعة والسبت والأحد بطريقة "أندرون"، التي كانت موجودة في تقاليد القصور العثمانية قديما. ختم القرآن والاعتكاف وفي إطار برنامج "رمضان والحقيقة" الذي أطلقته هيئة الإفتاء بإسطنبول بمناسبة شهر رمضان، سيتم فتح 158 مسجدا في عموم الولاية للعبادة على مدار 24 ساعة طوال أيام الأسبوع، وفقا لوكالة أنباء الأناضول التركية. وسُيختم القرآن في صلاة التراويح بـ93 مسجدا، كما سيتم ختم قراءة القرآن مع التفسير بطريقة المقابلة في 63 مسجدا في عموم المدينة. وستستقبل 209 مساجد في إسطنبول المصلين الراغبين في الاعتكاف بعد حظره لمدة سنتين بسبب كورونا. وخلال فترة الاعتكاف سيتم الالتزام بكافة التدابير الاحترازية، وقبول 5 أشخاص كحد أقصى داخل كل مسجد. كما ستقوم هيئة الإفتاء بإسطنبول بالإعلان عبر موقعها الإلكتروني عن المساجد المشاركة في البرنامج وعن الفعاليات التي ستنظم في كل مسجد. طريقة "أندرون" وستقام صلاة التراويح بطريقة "أندرون" في 34 مسجدا إضافة إلى "آيا صوفيا الكبير". وصلاة التراويح بـ"أندرون"، طريقة ظهرت في القصر العثماني وانتقلت منه إلى المساجد وكانت تقام في أيام خاصة، واستمرت حتى يومنا هذا. وفي تلك الطريقة تتم القراءة في أول 3 ركعات من صلاة التراويح على مقام أصفهان، وينتقل الإمام في الركعة الرابعة إلى مقام الصبا، فيما يقوم المؤذنون بقراءة أناشيد وصلوات على النبي في مقام الصبا. ويستمر الإمام في التنقل بين المقامات كل أربع ركعات وفقاً للمقام الذي ينشد به كبير المؤذنين الأدعية والصلوات على النبي. وبعد الانتهاء يقوم الأخير بتلاوة أناشيد وأدعية، وبعد أداء صلاة الوتر يتم الانتقال إلى مرحلة الذكر والتسبيح.       شهر رمضانهلال شهر رمضانشهر رمضان المقبلشهر رمضان الكريمصلاة التراويح            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/varieties/1511317-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-88-%D8%B9%D8%A7%D9%85%D8%A7-%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D9%88%D9%8A%D8%AD-%D8%A7%D9%93%D9%8A%D8%A7-%D8%B5%D9%88%D9%81%D9%8A%D8%A7', 'url': 'https://www.skynewsarabia.com/varieties/1511317-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A9-88-%D8%B9%D8%A7%D9%85%D8%A7-%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D9%88%D9%8A%D8%AD-%D8%A7%D9%93%D9%8A%D8%A7-%D8%B5%D9%88%D9%81%D9%8A%D8%A7'}