{'@context': 'https://schema.org', '@type': 'WebPage', 'name': 'تداول صورة مكبرة لقصاصة ورق بيد بايدن حول بوتين خلال كلمة وسط تفاعل', 'description': 'تداول صورة مكبرة لقصاصة ورق بيد بايدن حول بوتين خلال كلمة وسط تفاعلالعالمنشر الخميس، 31 مارس / آذار 2022دقيقة قراءةشاهد مقاطع فيديو ذات صلةيُعرض حالياً01:19صحفية لبايدن: هل أنت مستعد لوصف بوتين بمجرم حرب؟.. شاهد كيف رديُعرض حالياً00:42واصفًا إياه بصديق جيد جدًا.. الرئيس الأوكراني السابق يدعو بايدن لزيارة كييفيُعرض حالياً00:36بايدن: بوتين "ديكتاتور لا يمكنه البقاء في السلطة".. وأوكرانيا لن تكون انتصارهيُعرض حالياً01:04شاهد كيف رد بايدن على صحفي عندما سأله عن رأيه في بوتيندبي، الإمارات العربية المتحدة (CNN)—تداول نشطاء على مواقع التواصل الاجتماعي، صورة للرئيس الأمريكي، جو بايدن خلال كلمة تناول فيها أحداث الغزو بأوكرانيا وما كتب بقصاصة ورق بيده عن نظيره الروسي، فلاديمير بوتين.\n\n\nرصدت كاميرا الصحافيين ورقة كان يمسك بها #بايدن خلال المؤتمر الصحافي واتضح أن مكتوب فيها الأسئلة التي ستطرح في المؤتمر الصحافي وكذلك الأجوبة !!\n..والمفترض أن هذه فضيحة تبين أن المؤتمرات الصحافية مفبركة والأسئلة معدة مسبقا https://t.co/WPoRfq83Zx\n\n\n\nوتداول نشطاء صورة مكبرة لما كتب بقصاصة الورق والتي كتب فيها "أسئلة وأجوبة صعبة عن بوتين.. 1- إذا كنت لا تروج لتغير النظام فماذا كنت تقصد؟ هل يمكنك التوضيح؟.. – كنت أعبر عن الغضب الأخلاقي الذي شعرت به تجاه أعمال هذا الرجل.. – لم أكن أغير من السياسات.."\n\n\nصور تكشف رئيس ما يفترض أنها القوة العظمى في العالم، وهو يحمل ورقة عليها الأسئلة والأجوبة..\nلم تعد واشنطن تحتمل خروج بايدن عن النص ولو بكلمة https://t.co/0UXN1YNs6X\n\n\n\nوكان الرئيس الأمريكي، جو بايدن، قد أكد على أنه لم يتراجع عن تصريحاته بأن الرئيس الروسي فلاديمير بوتين لا يمكنه البقاء في السلطة قائلا: "لن أتراجع عن أي شيء"، مؤكدًا أنه لم يكن يعبر عن تغيير في السياسة، ولكنه كان يعبر عن رأيه بناءً على مشاعره منذ ذلك اليوم.\n\n\nأكثر التغريدات تداولاً في الولايات المتحدة كانت صور للرئيس الأمريكي بايدن وهو يحمل قصاصة ورقية يغش منها الأسئلة التي ستطرح عليه ثم يغش أيضاً الجواب المناسب لذلك السؤال..\n\nويبدو من الصورة أنها ليست ورقة واحدة بل أكثر من ذلك. https://t.co/nIJheocqZg\n\n\n\nوقال في إشارة إلى اللاجئين الأوكرانيين في وارسو: "لقد أتيت للتو من (عند) هذه العائلات".\nوأضاف: "لم أكن في ذلك الوقت أو لم أكن أعبر الآن عن تغيير في السياسة".\nوقال الرئيس الأمريكي: "أنا لا أعتذر عن ذلك".\nقد يهمك أيضاًهل بوتين ليس على دراية كاملة بتطورات غزو أوكرانيا؟.. البنتاغون يعلق\nأمريكاأوكرانياروسياالأزمة الأوكرانيةتغريداتجو بايدنفلاديمير بوتيننشر\xa0الخميس، 31 مارس / آذار 2022', 'publisher': {'@type': 'Organization', 'name': 'تداول صورة مكبرة لقصاصة ورق بيد بايدن حول بوتين خلال كلمة وسط تفاعل - CNN Arabic', 'url': 'cnn.com', 'alternateName': 'تداول صورة مكبرة لقصاصة ورق بيد بايدن حول بوتين خلال كلمة وسط تفاعل - CNN Arabic', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://arabic.cnn.com/world/article/2022/03/31/biden-putin-paper-social', 'url': 'https://arabic.cnn.com/world/article/2022/03/31/biden-putin-paper-social'}