{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' روسيا تعلن انتهاء العمليات العسكرية في هذه المناطق ', 'description': '           الجيش الروسي أقر بتكبد خسائر في أوكرانيا        أعلن المتحدث باسم القوات المسلحة الروسية، إيغور كوناشينكوف، الأربعاء، أنه تم الانتهاء من جميع المهام الرئيسية للقوات المسلحة الروسية في اتجاهات كييف وتشرنيغوف.\xa0        وقال كوناشينكوف خلال إحاطة إعلامية، إن الغرض من إعادة تجميع القوات المسلحة الروسية، هو تكثيف الإجراءات في المناطق ذات الأولوية، وقبل كل شيء، إكمال "العملية لتحرير دونباس بالكامل". \xa0وأوضح كوناشينكوف أنه في المرحلة الأولى من العملية الخاصة، كان من المخطط إجبار العدو على تركيز قواته ووسائله وموارده ومعداته العسكرية للدفاع عن المناطق الكبيرة في هذه الاتجاهات، بما في ذلك كييف. وأضاف كوناشينكوف: "لربطهم في ساحة المعركة دون اقتحام هذه المدن، من أجل تفادي الخسائر بين السكان المدنيين، وإلحاق الهزيمة بالتشكيلات المسلحة لنظام كييف حتى لا يتسنى له استخدام هذه القوات في دونباس.. تم تحقيق كل هذه الأهداف".  وأعلن كوناشينكوف، أن طائرات عملياتية وتكتيكية وطائرات بدون طيار قامت بضرب 69 منشأة عسكرية في أوكرانيا الأربعاء. ومن بين المنشآت\xa0ثلاثة مراكز قيادة، ومنشأتان لأنظمة إطلاق صواريخ متعددة، وثمانية مستودعات للذخيرة وأسلحة صاروخية ومدفعية، و52 نقطة حصينة ومناطق تركيز للمعدات العسكرية.       موسكوتدخل الجيش الروسيأوكرانيا            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/world/1511176-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%B9%D9%84%D9%86-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B7%D9%82', 'url': 'https://www.skynewsarabia.com/world/1511176-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%B9%D9%84%D9%86-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B7%D9%82'}