{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' طائرات روسية مسلحة نوويا تحلق في أجواء دولة أوروبية ', 'description': '           طائرتان حربيتان روسيتان في لقطة أرشيفية.        ذكر تقرير إخباري، ليل الأربعاء الخميس، أن طائرتين عسكريتين روسيتين مزودتين بأسلحة نووية حلقت في المجال الجوي السويدي لفترة قصيرة للغاية.        وقال مصدر سويدي إن تحليق الطائرات العسكرية الروسية كان "عمل ترهيب متعمد"، بحسب ما نقلت شبكة "سكاي نيوز" البريطانية عن شبكة "4 نيوز" السويدية. وذكرت الشبكة السويدية أن طائرتين هجوميتين من طراز "سوخوي 24" ترافقهما طائرتان أخريان من طراز "سوخوي 27" أقلعتا من قاعدة كالينينغراد الجوية، المطلة عبر بحر البلطيق، نحو الأجواء السويدية في 2 مارس الجاري، أي في خضم الحرب الروسية الأوكرانية. وقال المصدر إن الطائرتين الهجوميتين كانتا مزودتان بأسلحة نووية، "في خطوة سعى الطيارون الروس لإظهارها". واتجهت الطائرات الروسية جميعها إلى أجواء جزيرة غوتلاند السويدية في بحر البلطيق، واستغرقت عملية اختراق الأجواء السويدية دقيقة واحدة فقط، وفق التقرير الإخباري. وفور رصد اقتراب الطائرات الروسية، أرسل سلاح الجو السويدي طائرات حربية تمكنت من أخذ صور للمقاتلات الروسية، أكدت أن اثنتين منها مزودة بأسلحة نووية. وامتنع الجيش السويدي عن التعليق رسميا على ما إذا كانت الطائرتان الهجوميتان مزودتان بأسلحة نووية، لكنه أكد أن انتهاك المجال الجوي كان متعمدا. وقال قائد القوات الجوية السويدية، كارل إيدستروم: "نحن نعتبر ذلك إجراءً معتمدا، وهو أمر خطير للغاية، خاصة لدولة في حالة حرب". وبسبب الحرب في أوكرانيا، زادت القوات السويدية من حالة التأهب. والسويد دولة محايدة، وليست عضوة في حلف شمال الأطلسي، الناتو، لكنها أبدت رغبتها في ذلك، وهو ما عبرت عنه رئيسة الوزراء ماجدلينا أندرسون، التي قالت إنها لا تستبعد مراجعة موقف الحياد من التحالفات العسكرية من الانضمام إلى الناتو. في المقابل، حذرت روسيا السويد من الإقدام على هذه الخطوة متحدثة عن "عواقب عسكرية وخيمة".       أخبار روسياالسويدأسلحة نوويةالبلطيق            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/world/1511238-%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D9%86%D9%88%D9%88%D9%8A%D8%A7-%D8%AA%D8%AD%D9%84%D9%82-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9', 'url': 'https://www.skynewsarabia.com/world/1511238-%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D9%86%D9%88%D9%88%D9%8A%D8%A7-%D8%AA%D8%AD%D9%84%D9%82-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9'}