{'@context': 'https://schema.org', '@type': 'WebPage', 'name': '\n            أتذكرون رامي بوش بالحذاء.. طليقته تفجر مفاجأة "خطف ابنتي"\n        ', 'description': '\n\n\n\n\n\n\n\n\nمنتظر الزيدي رامياً حذاءه (أرشيفية)\n\n\n\n\n\n                     خاص\n                \n\n\n            أتذكرون رامي بوش بالحذاء.. طليقته تفجر مفاجأة "خطف ابنتي"\n        \n\n\n\n\n\n\nلبنان\n\n\n\nالعراق\n\n\n\n\n\nتابع\nمتابع\nالغاء المتابعة\n\n\n\nشارك\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتم نسخ الرابط\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nبيروت - جوني فخري\n\n\n\n\nنشر في: 31 مارس ,2022: 08:56 ص GST\nآخر تحديث: 31 مارس ,2022: 06:18 م GST\n\n\n\n\n\n\n\n\n\n\nشارك\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتم نسخ الرابط\n\n\n\n\n\n\n\n\n\n\n\n\n\nعاد اسم الصحافي العراقي منتظر الزيدي، الذي رمى قبل سنوات طويلة، الرئيس الأميركي جورج دبليو بوش بالحذاء، مجدداً إلى الواجهة خلال الساعات الماضية.فتحت وسم "بدّي_بنتي"، أطلقت الصحافية اللبنانية مريم ياغي، حملة إلكترونية تشرح فيها للرأي العام معاناتها مع طليقها الذي خطف ابنتها، أميديا من حضنها وحرمها من رؤيتها لأكثر من سنتين، بحسب قولها.\n\n\n\n\n\n\n\n\nالعراق\n\n\n            رامي بوش بالحذاء يتحدث للعربية.نت.. "لهذا ترشحت"\n          \n\n\n\n\nمادة اعلانيةوتحدّثت بمقطع مصور بثته مساء أمس على حسابها على فيسبوك، عن رحلة عذابها مع الزيدي، الذي خطف ابنتها منذ عامين من لبنان، بعدما كانت حصلت على حق الحضانة وفقاً للقانون العراقي.ابتزها بفيديوهات لابنتهاوقالت ياغي لـ"العربية.نت": "إن طليقها منذ عامين ونصف العام استخدم وسائل عديدة لمنعها من رؤية ابنتها، محاولا ابتزازها بفيديوهات أجبرها فيها على قول أشياء ضدّ أمها".كما أوضحت أنه أجبر الصغيرة البالغة من العمر 7 سنوات ونصف السنة على القول إنها لا تريد العيش مع والدتها، وحرّض أيضا على قتلها.كذلك، شددت على أنها لم تترك وسيلة دبلوماسية إلا واستخدمتها من أجل استعادة "أميديا"، حتى إنها لجأت إلى "شيخ" من أجل إيجاد حل يصبّ في مصلحة الصغيرة، لكن طليقها كان يلجأ دوما، بحسب قولها، إلى التسويف والمماطلة.\n\n\n\n\nلذا لجأت بعدما فشلت في ضم ابنتها إليها، إلى وسائل التواصل الاجتماعي كمنبر وحيد تستطيع من خلاله إيصال صوتها إلى المعنيين وتكوين رأي عام عربي ضاغط يساعدها على استعادة حقها باحتضان طفلتها.صمت عن حقي لعامينوقالت "صمت عن حقي بحضانة أميديا لمدة عامين، ولم أشأ الظهور في وسائل الإعلام وأمام الرأي العام، لأن حقوق الطفل مقدّسة بالنسبة لي وكي لا أجعل من ابنتي مادة إعلامية ووسيلة للاستفزاز".في المقابل، بدأ منتظر الزيدي بإرسال صور وفيديوهات لابتزاز ياغي كما تقول، مدّعياً أن أميديا لا تريد العودة إليها، كما زعم للرأي العام أنها تخلّت عنها.كما حاول ابتزاز كل من تعاطف مع مريم من صحافيين وناشطين وأصدقاء.\n\n\n\n\nصورة من الفيديو الذي بثته مريم ياغي على حسابها بفيسبوك\n\n\n"ظلم وتجنٍّ"إلى ذلك، أشارت إلى "أن طليقها ينتهك طفولة أميديا لأنه حرمها من حضن أمها أولا، وأجبرها ثانياً على تسجيل فيديوهات ضدّها".وتابعت ياغي قائلة "بعد عامين على خطف منتظر لطفلتي، سافرت إلى العراق للقائها بعد مفاوضات طويلة مع والدها، إلا أنه اشترط علي ألا ألتقط الصور مع أميديا وأنشرها عبر وسائل التواصل، وأن أوقّع على تعهّد رسمي بأني أعيدها إلى العراق، وهو ما رفضته كلياً، لأن توقيعي يعني موافقتي على خطفه طفلتي رغم حيازتي حق الحضانة".رغم كل ذلك، التزمت مريم بشروط طليقها من أجل رؤية ابنتها، باستثناء الإمضاء على تعهّد. فزارتها في مدرستها وضمّتها إلى صدرها دون أن تلتقط معها صوراً.\n\n\n\n\nمريم وابنتها\n\nكما استأجرت منزلاً في العراق كي تبقى بالقرب منها وتستمتع بحضانتها وأمومتها، بحسب قولها، مؤكدة أنها باقية حتى تحصل على الإقامة التي ستمنحها الحق برفع دعوى حضانة. وختمت قائلة "ما يحصل معي ظلم وتجنٍّ. أميديا بحاجة لي وسأفعل المستحيل كي تُصبح معي".يشار إلى أن الفيديو الذي نشرته ياغي على حسابها بفيسبوك لاقى تفاعلاً واسعا من إعلاميين وناشطين على مواقع التواصل الاجتماعي، وأبدوا تعاطفهم مع الأم التي تستمر معاناتها منذ عامين، رغم أن القانون العراقي يُعطيها حق الحضانة حتى عمر 15 عاماً.\n\n\n\n\n            تابعوا آخر أخبار العربية عبر Google News\n        \n\n\n\n\n                        منتظر_الزيدي\n                    \n\n\n\n                        بوش\n                    \n\n\n\n                        العربية_نت\n                    \n\n\n\n\n\n\n\n\n\n\n\n                            \n                            اقرأ أيضاً\n                            \n                \n\n\n\n\n\n\n\n\n\n                            نجم اكتشفوه يبهر علماء الفلك بولادته حين كان الكون طفلاً\n                        \nسمحت صدفة فلكية للعلماء، بالنظر عبر الزمن إلى مليارات من السنين إلى الوراء، ورؤية نجم تشكل قبل 12 مليارا و900 مليون عام، رصده تلسكوب "هابل" الشهير، ...\n\n\n\nعلم\n\n\n\n\n\n\n\n\n\n\n                            هولندا.. طلب وجبة ماكدونالدز ثم نفذ جريمة شنعاء\n                        \nقتيلان بإطلاق نار في مطعم سلسلة ماكدونالدز في شمال هولندا\n\n\n\nالعرب والعالم\n\n\n\n\n\n\n\n\n\n\n                            بعد صفعه مقدم الأوسكار.. إجراءات تأديبية بحق ويل سميث\n                        \nرغم اعتذار الممثل الأميركي الشهير ويل سميث لزميله كريس روك\n\n\n\nالأخيرة\n\n\n\n\n\n\n\n\n\n\n                        انضم إلى المحادثة\n                    \n\n\nدخول\n\nأو أكمل ك\nزائر\n\n\n\nخروج\n\n\n\n\n\n\n\n\n\n✓\n\n\n\n\n\n\n\n\n\n\n\n                        شارك تعليقك\n                    \n\n\n\n\n\n\n\n\n\n            مادة إعلانية\n            \n\n\n\n\n\n\n', 'publisher': {'@type': 'Organization', 'name': 'أتذكرون رامي بوش بالحذاء.. طليقته تفجر مفاجأة "خطف ابنتي"', 'url': 'alarabiya.net', 'alternateName': 'أتذكرون رامي بوش بالحذاء.. طليقته تفجر مفاجأة "خطف ابنتي"', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.alarabiya.net/social-media/2022/03/31/%D8%A3%D8%AA%D8%B0%D9%83%D8%B1%D9%88%D9%86-%D8%B1%D8%A7%D9%85%D9%8A-%D8%A8%D9%88%D8%B4-%D8%A8%D8%A7%D9%84%D8%AD%D8%B0%D8%A7%D8%A1-%D8%B7%D9%84%D9%8A%D9%82%D8%AA%D9%87-%D8%AA%D9%81%D8%AC%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D8%A3%D8%A9-%D8%AE%D8%B7%D9%81-%D8%A7%D8%A8%D9%86%D8%AA%D9%8A-', 'url': 'https://www.alarabiya.net/social-media/2022/03/31/%D8%A3%D8%AA%D8%B0%D9%83%D8%B1%D9%88%D9%86-%D8%B1%D8%A7%D9%85%D9%8A-%D8%A8%D9%88%D8%B4-%D8%A8%D8%A7%D9%84%D8%AD%D8%B0%D8%A7%D8%A1-%D8%B7%D9%84%D9%8A%D9%82%D8%AA%D9%87-%D8%AA%D9%81%D8%AC%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D8%A3%D8%A9-%D8%AE%D8%B7%D9%81-%D8%A7%D8%A8%D9%86%D8%AA%D9%8A-'}