{'@context': 'https://schema.org', '@type': 'WebPage', 'name': ' جنود روس في "الغابة الحمراء".. دفعوا ثمن المهمة الانتحارية ', 'description': '           محطة تشيرنوبل النووية الأوكرانية        كشف مصدر في محطة تشيرنوبل النووية بأوكرانيا، أن "المزيد من الجنود الروس" يتلقون العلاج من الإشعاعات التي تعرضوا لها عند اقتحامهم المحطة قبل نحو شهر، لفرض سيطرتهم مع انطلاق العملية العسكرية الروسية على أوكرانيا، لافتا إلى أن "ما فعله هؤلاء الجنود كان بمثابة انتحار".        وقال الموظف في الوكالة الحكومية الأوكرانية التي تشرف على منطقة الحظر قرب تشيرنوبل، ياروسلاف يميليانينكو، إن "دفعة أخرى من الروس نُقلت إلى مركز الطب الإشعاعي البيلاروسي في غوميل، لتلقي العلاج". وكشفت وسائل إعلام بيلاروسية، أن 7 حافلات محملة بجنود روس، وصلت إلى المركز العلمي والعملي الجمهوري للطب الإشعاعي والبيئة البشرية في غوميل، لتلقي العلاج يأتي ذلك بعد أن قال عمال بمحطة الطاقة النووية، إن الجنود الروس الذين وصلوا إلى تشيرنوبيل، لم يكونوا يرتدون معدات مضادة للإشعاع، وفق ما ذكرت صحيفة "ديلي ميل" البريطانية. وأضاف يميليانينكو أن الجنود الروس "أصيبوا بالمرض لأنهم فشلوا في اتباع (قواعد التعامل) مع محطة تشيرنوبيل النووية والمنطقة شديدة السمية المحيطة بها، المعروفة باسم الغابة الحمراء". وحصل الموقع على اسمه عندما تحولت عشرات الكيلومترات المربعة من أشجار الصنوبر إلى اللون الأحمر، بعد امتصاص الإشعاع من انفجار عام 1986، وهو أحد أسوأ الكوارث النووية في العالم. وقال: "مع الحد الأدنى من الذكاء في القيادة أو لدى الجنود، كان من الممكن تجنب هذه العواقب"، مضيفًا أن الحماية من الإشعاع "إلزامية".  من جانبهم، قال عمال في الموقع هذا الأسبوع، إن "الجنود الروس قادوا مركباتهم عبر الغابة الحمراء الشهر الماضي، دون معدات واقية، مما أدى إلى تناثر سحب من الغبار المشع، الذي من المحتمل أن يكون قد تسبب في إشعاع داخلي في أجسادهم". وكان العاملان الأوكرانيان اللذان تحدثا لوكالة "رويترز"، في الخدمة عندما دخلت الدبابات الروسية تشيرنوبيل في 24 فبراير، وسيطرت على الموقع، حيث كان لا يزال الموظفون مسؤولين عن التخزين الآمن للوقود النووي المستهلك والإشراف على بقايا المفاعل المغطاة بالخرسانة. وقال الرجلان إنهما "شاهدا دبابات روسية ومركبات مدرعة أخرى تتحرك عبر الغابة الحمراء"، وهي الجزء الأكثر تلوثا إشعاعيا في المنطقة حول تشيرنوبيل، على بعد حوالي 65 ميلا شمال كييف. يذكر أن مساحة شاسعة حول تشيرنوبيل محظورة على أي شخص لا يعمل هناك أو لديه إذن خاص، لكن الغابة الحمراء تعتبر شديدة التلوث لدرجة أنه حتى عمال المحطة النووية لا يُسمح لهم بالذهاب إلى هناك. وقال الموظفان إن القافلة العسكرية الروسية مرت بالمنطقة، وأوضح أحدهما أن القافلة استخدمت طريقا مهجورا. وقال مصدر: "سارت قافلة كبيرة من المركبات العسكرية على طول طريق خلف منشأتنا مباشرة، ويمر هذا الطريق عبر الغابة الحمراء"، لافتا إلى أن المركبات خلفت أعمدة من الغبار، حملت مستويات عالية من الإشعاع". بدوره، أوضح القائم بأعمال المدير العام لتشيرنوبل، فاليري سيدا، إن "العامين هناك أبلغوا الجنود الروس بأنه ينبغي عليهم توخي الحذر بشأن الإشعاع، لكن لم يظهر أي دليل على اهتمامهم". وبعد وصول القوات الروسية، عمل الموظفان اللذان كشفا ما حدث، لمدة شهر تقريبا مع زملائهم في تشيرنوبل، حتى سُمح لهم بالعودة إلى ديارهم الأسبوع الماضي، عندما سمح القادة الروس بإرسال بدائل لبعض الموظفين. في غضون ذلك، طلبت النرويج من مواطنيها تجهيز مخابئهم المحصنة التي تم استخدامها خلال الحرب الباردة، وتخزين الأدوية الإشعاعية في حالة حدوث تداعيات إشعاعية من محطة تشيرنوبيل النووية الأوكرانية.       تشيرنوبلروسياأوكرانيا            ', 'publisher': {'@type': 'Organization', 'name': ' سكاي نيوز عربية', 'url': 'skynewsarabia.com', 'alternateName': ' سكاي نيوز عربية', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.skynewsarabia.com/world/1511359-%D8%AC%D9%86%D9%88%D8%AF-%D8%B1%D9%88%D8%B3-%D8%A7%D9%84%D8%BA%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D8%AF%D9%81%D8%B9%D9%88%D8%A7-%D8%AB%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1%D9%8A%D8%A9', 'url': 'https://www.skynewsarabia.com/world/1511359-%D8%AC%D9%86%D9%88%D8%AF-%D8%B1%D9%88%D8%B3-%D8%A7%D9%84%D8%BA%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D8%AF%D9%81%D8%B9%D9%88%D8%A7-%D8%AB%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1%D9%8A%D8%A9'}