{'@context': 'https://schema.org', '@type': 'WebPage', 'name': '\n            مدير مخابرات بريطانيا: مستشارو بوتين يخشون إخباره الحقيقة\n        ', 'description': '\n\n\n\n\n\n\n\n\nجندي من القوات الروسية في مدينة ماريوبول الأوكرانية (أرشيفية -رويترز)\n\n\n\n\n\n                     روسيا و أوكرانيا\n                \n\n\n            مدير مخابرات بريطانيا: مستشارو بوتين يخشون إخباره الحقيقة\n        \n\n\n\n\n\n\nأوكرانيا\n\n\n\n\n\nتابع\nمتابع\nالغاء المتابعة\n\n\n\nشارك\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتم نسخ الرابط\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nدبي- العربية.نت\n\n\n\n\nنشر في: 31 مارس ,2022: 08:28 ص GST\nآخر تحديث: 31 مارس ,2022: 10:44 ص GST\n\n\n\n\n\n\n\n\n\n\nشارك\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nتم نسخ الرابط\n\n\n\n\n\n\n\n\n\n\n\n\n\nمع دخول العملية العسكرية الروسية يومها الـ 36 دون أن تتمكن حتى الآن من السيطرة بشكل كامل على مدن كبرى في أوكرانيا، اعتبر مدير الاستخبارات البريطانية جيريمي فليمينغ، أن مستشاري الرئيس الروسي فلاديمير بوتين "يخشون إخباره بالحقيقة" .ففي خطاب ألقاه في الجامعة الوطنية الأسترالية في كانبيرا، رأى فليمينغ، اليوم الخميس، بحسب ما نقلت فرانس برس، أنّ بوتين "ارتكب خطأ كبيراً جداً في تقدير تداعيات العملية العسكرية التي أطلقها ضد أوكرانيا" في 24 فبراير الماضي.\n\n\n\n\n\n\n\n\nالعرب والعالم\n\n\n                روسيا و أوكرانيا\n        \n\n            وزيرة خارجية بريطانيا: بوتين يائس ولم يحقق هدفه بأوكرانيا\n          \n\n\n\n\nمادة اعلانية"رفضوا تنفيذ الأوامر"كما اعتبر أن الجنود الروس "يفتقرون إلى السلاح ومعنوياتهم متدنية". وأضاف أن بعض الجنود "رفضوا تنفيذ الأوامر وراحوا يخرّبون المعدّات الخاصّة بهم، بل يسقطون طائراتهم عن طريق الخطأ".كذلك، رأى أنه "حتى لو كان مستشارو بوتين يخشون إخباره بالحقيقة، فإنّ ما يحدث ومدى جسامة هذه الحسابات الروسية الخاطئة أضحت واضحة تماماً للنظام".\n\nبالغ في تقدير قدرة جيشهإلى ذلك، أشار إلى أن الرئيس الروسي استخفّ بالمقاومة الأوكرانية وبقوّة التحالف الدولي الذي تشكّل ضدّه، وكذلك بتأثير العقوبات الاقتصادية على بلاده. وأضاف أن بوتين بالغ في تقدير قدرة جيشه على تحقيق نصر سريع.ووفقاً لفليمينغ، فإنّ التعهّد الذي قطعته موسكو هذا الأسبوع بتقليص نشاطها العسكري "بشكل كبير" حول كييف وفي مدينة تشيرنيهيف في شمال أوكرانيا "ربّما يظهر أنّها اضطرت إلى إجراء مراجعة أساسية" لعمليتها العسكرية.\n\n\n\n\nالرئيس الروسي فلاديمير بوتين (فرانس برس)\n\n\nمعلومات مضللةأتى ذلك، بعد أن أكد مسؤول كبير في البيت الأبيض أمس أيضا، أن الرئيس الروسي تلقى معلومات مضلّلة حول مسار الحرب في أوكرانيا، لأنّ مستشاريه يخشون إطلاعه على الخسائر العسكرية والاقتصادية التي تكبّدتها البلاد.كما أوضح أن معلومات استخباراتية أميركية رفعت عنها السرية أظهرت أن "بوتين لم يكن على علم حتى إن جيشه كان يجنّد متطوّعين ويخسرهم خلال القتال في أوكرانيا، ما يدلّ على انقطاع واضح في حصوله على معلومات موثوق بها".\n\n\n\n\nبوتين مع قادة القوات المسلحة الروسية\n\nيذكر أن العملية العسكرية الروسية على أراضي الجارة الغربية التي انطلقت في 24 فبراير الماضي دخلت يومها الـ 36، دون أن يتمكن الروس من السيطرة بشكل كامل على أي مدينة أوكرانية كبرى، باستثناء التقدم الذي تحقق في الشمال الشرقي.في حين أكدت عدة دول غربية أن موسكو تكبدت خسائر فادحة خلال الأسابيع الماضية، سواء على الصعيد المادي أو البشري. كما ألمحت إلى خلافات بين الكرملين وبعض القادة العسكريين، متحدثة عن توقيفات وإقالات أيضا.\n\n\n\n\n            تابعوا آخر أخبار العربية عبر Google News\n        \n\n\n\n\n                        بريطانيا\n                    \n\n\n\n\n\n\n\n\n\n\n\n                            \n                            اقرأ أيضاً\n                            \n                \n\n\n\n\n\n\n\n\n\n                            بالتفاصيل.. من هو الإيراني المستهدف بأحدث عقوبات أميركا؟\n                        \nعلى الرغم من أن المفاوضات النووية بلغت مراحلها الأخيرة وسط ترقب بالخروج قريبا بتوافق يعيد إحياء الاتفاق الموقع عام 2015 بين الغرب وإيران، فرضت واشنطن ...\n\n\n\nإيران\n\n\n\n\n\n\n\n\n\n\n                            هولندا.. طلب وجبة ماكدونالدز ثم نفذ جريمة شنعاء\n                        \nقتيلان بإطلاق نار في مطعم سلسلة ماكدونالدز في شمال هولندا\n\n\n\nالعرب والعالم\n\n\n\n\n\n\n\n\n\n\n                            بعد صفعه مقدم الأوسكار.. إجراءات تأديبية بحق ويل سميث\n                        \nرغم اعتذار الممثل الأميركي الشهير ويل سميث لزميله كريس روك\n\n\n\nالأخيرة\n\n\n\n\n\n\n\n\n\n\n                        انضم إلى المحادثة\n                    \n\n\nدخول\n\nأو أكمل ك\nزائر\n\n\n\nخروج\n\n\n\n\n\n\n\n\n\n✓\n\n\n\n\n\n\n\n\n\n\n\n                        شارك تعليقك\n                    \n\n\n\n\n\n\n\n\n\n            مادة إعلانية\n            \n\n\n\n\n\n\n', 'publisher': {'@type': 'Organization', 'name': 'مدير مخابرات بريطانيا: مستشارو بوتين يخشون إخباره الحقيقة', 'url': 'alarabiya.net', 'alternateName': 'مدير مخابرات بريطانيا: مستشارو بوتين يخشون إخباره الحقيقة', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://www.alarabiya.net/arab-and-world/2022/03/31/%D9%85%D8%AF%D9%8A%D8%B1-%D9%85%D8%AE%D8%A7%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D9%85%D8%B3%D8%AA%D8%B4%D8%A7%D8%B1%D9%88-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D8%AE%D8%B4%D9%88%D9%86-%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9', 'url': 'https://www.alarabiya.net/arab-and-world/2022/03/31/%D9%85%D8%AF%D9%8A%D8%B1-%D9%85%D8%AE%D8%A7%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D9%85%D8%B3%D8%AA%D8%B4%D8%A7%D8%B1%D9%88-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D8%AE%D8%B4%D9%88%D9%86-%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9'}