{'@context': 'https://schema.org', '@type': 'WebPage', 'name': 'بعد مرسوم بوتين.. فرنسا وألمانيا وبريطانيا يرفضون دفع ثمن الغاز الروسي بالروبل', 'description': 'بعد مرسوم بوتين.. فرنسا وألمانيا وبريطانيا يرفضون دفع ثمن الغاز الروسي بالروبلاقتصادنشر الخميس، 31 مارس / آذار 20223 دقائق قراءةPrevيُعرض حالياً00:48لحظة إعلان بايدن حظر استيراد الغاز والنفط الروسي إلى أمريكايُعرض حالياً01:39الروبل ينهار مع تدهور النظام المصرفي في روسيايُعرض حالياً02:59وزير الطاقة الإماراتي يوضح لـCNN تصريحه "لا بديل عن النفط الروسي"يُعرض حالياً02:07رغم ضغط أمريكا على أوبك.. وزير الطاقة السعودي: قمنا بالعمل الصائبيُعرض حالياً01:36بوتين يجبر الغرب على الدفع بالروبل مقابل الغاز.. ما تداعيات ذلك؟Nextدبي، الإمارات العربية المتحدة (CNN)-- قال وزيرا الاقتصاد الألماني والفرنسي، الخميس، إنهما ملتزمان بالاتفاقيات القائمة مع روسيا بشأن سداد مدفوعات إمدادات الغاز الروسي باليورو فقط.\nوقال وزير الاقتصاد والمالية الفرنسي برونو لومير، خلال مؤتمر صحفي مشترك مع نظيره الألماني روبرت هابيك: "العقود باليورو ويجب دفعها باليورو".\nوأضاف لومير: "لن نقبل طريقة الدفع مقابل الغاز (الروسي) بأي عملة أخرى غير المنصوص عليها في العقد".\nقال الرئيس الروسي فلاديمير بوتين، الخميس، أنه وفقًا للمرسوم الموقع حديثًا بشأن تجارة الغاز الطبيعي مع "الدول غير الصديقة"، ستحتاج الشركات إلى امتلاك حسابات في البنوك الروسية ودفع العقود بالروبل.\nقد يهمك أيضاًانتعاش الروبل.. ماذا فعلت روسيا لتعزيز عملتها المحلية رغم عقوبات الغرب؟\nوفي مؤتمر صحفي منفصل الخميس، قال هابيك إن ألمانيا "مستعدة" لجميع السيناريوهات، بما في ذلك وقف تدفق الغاز الروسي إلى أوروبا، في حين قال لومير إن فرنسا "تستعد" في حال أوقفت روسيا شحنات الغاز.\nكما أصر المستشار الألماني أولاف شولتز، الخميس، على أن برلين ستدفع ثمن الغاز الروسي باليورو فقط.\nوقال شولتز في برلين خلال مؤتمر صحفي مشترك مع نظيره النمساوي كارل نهامر: "لقد نظرنا في العقود الخاصة بتوصيل الغاز والتسليمات الأخرى. (تنص العقود) على أن المدفوعات ستتم باليورو، وأحيانًا بالدولار الأمريكي، ولكن في الغالب باليورو. لقد أوضحت في حديثي مع الرئيس الروسي أن هذا سيبقى كما هو".\nوقالت المستشار النمساوي "إنه شعور مروع أن تعتمد على الطاقة الروسية في الوقت الحالي".\nوقال نهامر: "يجب أن نؤمن إمدادات الطاقة للتأكد من أن الاقتصاد يعمل، لأن الغاز القادم من روسيا لا يستخدم فقط للمنازل الخاصة ولكن أيضًا في الصناعات التي تتعلق بالوظائف، ويجب الحفاظ على الازدهار".\nفي سياق متصل، قال المتحدث باسم رئيس الوزراء البريطاني، بوريس جونسون، الخميس، إن بريطانيا لن تقبل طلب الرئيس الروسي بدفع ثمن الغاز الروسي بالروبل.\nوقال المتحدث إن وزير الطاقة البريطاني كواسي كوارتنغ أوضح أن "هذا ليس شيئًا ستنظر فيه المملكة المتحدة".\nوأضاف المتحدث أن المملكة المتحدة ستدرس تأثير هذا الإجراء على السوق الأوروبية.ألمانياروسيافرنساالاتحاد الأوروبيالغازفلاديمير بوتيننشر\xa0الخميس، 31 مارس / آذار 2022', 'publisher': {'@type': 'Organization', 'name': 'بعد مرسوم بوتين.. فرنسا وألمانيا وبريطانيا يرفضون دفع ثمن الغاز الروسي بالروبل - CNN Arabic', 'url': 'cnn.com', 'alternateName': 'بعد مرسوم بوتين.. فرنسا وألمانيا وبريطانيا يرفضون دفع ثمن الغاز الروسي بالروبل - CNN Arabic', 'logo': {'@type': 'ImageObject', 'url': 'https://www.skynewsarabia.com/icon.png', 'width': 192, 'height': 192}}, 'identifier': 'https://arabic.cnn.com/business/article/2022/03/31/france-germany-russian-gas-rubles', 'url': 'https://arabic.cnn.com/business/article/2022/03/31/france-germany-russian-gas-rubles'}