{'@context': 'https://schema.org', '@type': 'NewsArticle', 'url': 'https://www.yallakora.com/african-cup-of-nations-handball-/2759/news/428779/كرة-يد-منتخب-أنجولا-الأكثر-تسجيلا-للأهداف-في-الدور-الأول-من-بطولة-أفريقيا-', 'author': {'@type': 'Person', 'name': 'د ب أ'}, 'publisher': {'@type': 'Organization', 'name': 'يلا كورة', 'logo': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/yallakora/staticimages/yklogo.png'}}, 'inLanguage': 'ar', 'headline': 'كرة يد.. منتخب أنجولا الأكثر تسجيلا للأهداف في الدور الأول من بطولة أفريقيا ', 'thumbnailUrl': 'https://media.gemini.media/img/yallakora/Normal//2022/7/12/غينيا-الجابون-كرة-يد2022_7_12_19_16.jpg', 'keywords': 'كرة يد', 'mainEntityOfPage': 'https://www.yallakora.com/african-cup-of-nations-handball-/2759/news/428779/كرة-يد-منتخب-أنجولا-الأكثر-تسجيلا-للأهداف-في-الدور-الأول-من-بطولة-أفريقيا-', 'articleBody': '&lt;p&gt;تصدر منتخب أنجولا قائمة المنتخبات الأكثر تسجيلا للأهداف بعد نهاية الدور الأول ( دور المجموعات) في بطولة كأس أمم افريقيا لكرة اليد التي تستضيفها مصر في الوقت الراهن، وتستمر حتى 18يوليو الجاري.&lt;/p&gt;\r\n&lt;p&gt;وذكر المركز الإعلامي للبطولة اليوم الخميس ان أنجولا التي خاضت ثلاث مباريات في دور المجموعات تصدرت قائمة الأكثر تصويبا بإجمالي 171 تصويبة سجلت منها 117 هدفاً بنسبة نجاح 68% .&lt;/p&gt;\r\n&lt;p&gt;وأوضح المركز الإعلامي أن الكونغو الديمقراطية حلت ثانيا في القائمة بإجمالي 152 تصويبة سجلت من خلالها 105 أهداف بنسبة نجاح 69% ثم السنغال في المركز الثالثً بإجمالي 154 تصويبة سجلت منها 98 هدفا بنسبة نجاح 64%.&lt;/p&gt;\r\n&lt;p&gt;وأشار بيان المركز الإعلامي إلى أن منتخب مصر المضيف جاء في المركز الرابع بإجمالي 116 تصويبة سجل منها 76 هدفاً بنسبة نجاح 66%.&lt;/p&gt;\r\n&lt;p&gt;وجاءت زامبيا في المركز الخامس بإجمالي 71 هدفا وحل المنتخب الغيني في المركز السادس برصيد 63 هدفا ثم تونس في المركز السابعً برصيد 60 هدفا وكاب فيردي في المركز الثامن برصيدً 59 هدفا والمغرب في المركز التاسع برصيد 56 هدفا ثم نيجيرياً في المركز العاشر برصيد 47 هدفا والجابون في المركزالحادي عشر برصيد 45 هدفا والكاميرون في المركز الثاني عشر برصيد 45 هدفا.&lt;/p&gt;\r\n&lt;p&gt;وتنطلق غداً الجمعة مباريات دور الثمانية التي تقام في يوم واحد حيث تلتقي غينيا مع المغرب وتونس أمام الكونغو الديمقراطية وانجولا مع كاب فيردي ومصر أمام الجزائر.&lt;/p&gt;', 'image': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/yallakora/Normal//2022/7/12/غينيا-الجابون-كرة-يد2022_7_12_19_16.jpg'}, 'datePublished': '7/14/2022 3:16:00 PM', 'dateModified': '7/14/2022 3:16:00 PM'}