{'@context': 'https://schema.org', '@type': 'NewsArticle', 'url': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/7/20/2261893/خداع-وهروب-قبل-انكشاف-أمره-الصحفي-الإسرائيلي-يكشف-كيف-تسلل-إلى-مكة-', 'author': {'@type': 'Person', 'name': 'مصراوي'}, 'publisher': {'@type': 'Organization', 'name': 'مصراوى', 'logo': {'@type': 'ImageObject', 'url': 'https://www.masrawy.com/images/Logo/192x192.png'}}, 'inLanguage': 'ar', 'thumbnailUrl': 'https://media.gemini.media/img/Thumb/2022/7/20/2022_7_20_17_43_18_151.jpg', 'keywords': '', 'headline': 'خداع وهروب قبل انكشاف أمره.. الصحفي الإسرائيلي يكشف: كيف تسلل إلى مكة؟', 'mainentityofpage': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/7/20/2261893/خداع-وهروب-قبل-انكشاف-أمره-الصحفي-الإسرائيلي-يكشف-كيف-تسلل-إلى-مكة-', 'articleBody': '&lt;p style=&quot;direction: rtl;&quot;&gt;كتبت- سارة أبو شادي:&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;بثت القناة الـ13 الإسرائيلية، قبل ساعات، فيديو يوثق تسلل مراسل يهودي إسرائيلي إلى مكة لتوثيق موسم الحج. وكشفت اعترافات الصحفي الإسرائيلي عن ارتكابه عدة مخالفات قانونية رغم علمه بذلك، وكذبه وخداعه لسعوديين، قبل أن يضطر للهروب بعد أن كاد يكتشف شيخ سعودي أمره.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأثار مراسل القناة 13 الإسرائيلية &quot;جيل تماري&quot; غضبًا واسعًا، بعدما تسلل إلى مكة المكرمة وصعد إلى جبل عرفات، ليكون بمثابة أول مراسل ينتمي للكيان الصهيوني، يتمكن من دخول مكة والشروع في رحلة فيها - بل والاقتراب من برج الساعة والكعبة، والوصول إلى جبل عرفة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;رحلة الصحفي الإسرائيلي كانت بالكامل مضللة، فوفقا لوسائل إعلام إسرائيلية، فإنّ الصحفي اعترف أنّ الدخول إلى مكة المكرمة التي تعتبر أقدس موقع في الإسلام محظور على أتباع الديانات الأخرى وهو غير قانوني بموجب القانون السعودي، لكنّه قرر الدخول رغم ذلك.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;جيل تماري، الصحفي بالقناة الـ13 الإسرائيلية تواجد في السعودية بدعوة خاصة من الحكومة السعودية بمناسبة زيارة الرئيس الأمريكي جو بايدن، لكنّه تسلل ودخل إلى مكة دون إذن، بحثًا عن قصة حصرية للقناة التي يعمل بها والتي بثت الفيديو الخاص برحلة تماري في مكة المكرمة صباح الثلاثاء.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;في البث الذي عرضته القناة الإسرائيلية، تحدّث تماري أنّه لم يكن سيتمكن من الدخول إلى مكة بدون مساعدة مواطن سعودي رفض الإفصاح عنه أو اسمه خوفًا من إلحاق الضرر به والذي قام باصطحابه في رحلته إلى مكة والصعود به على جبل عرفات، لكنّ المواطن السعودي أيضًا لم يعلم أنّ تماري صحفي إسرائيلي.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;في طريقهم إلى مكة المكرمة وأثناء توقيفهم من قبل السلطات السعودية، أخبرهم المواطن السعودي والصحفي الإسرائيلي بأنّهم جاؤوا إلى المدينة في زيارة لرؤية الأصدقاء، وفي البث الذي نشرته القناة الإسرائيلية، ظهر الاثنان يمران من خلال لافتات على الطريق تشير إلى أنه لا يُسمح لغير المسلمين بالمضي قدمًا وإنزال الكاميرا أثناء مرورهم بفحص الشرطة في طريقهم، وعند وصولهما إلى جبل عرفات المقدس خرجا من السيارة، حينها تحدث المواطن السعودي إلى &quot;تماري&quot; قائلًا &quot;هذا الأمر برمته غير قانوني&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;بدأ تماري بالتحدث إلى الكاميرا بالعبرية بصوت منخفض لتفادي اكتشافها، وقال أنّه يُسمح للمسلمين فقط التواجد هنا لم يسبق لأي صحفي إسرائيلي أن يبث من هذا المكان&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأثناء البث المباشر أيضًا، قال الصحفي إن الدليل بدأ يشعر بعدم الارتياح، لكنّه أصرّ على التسلق إلى قمة الجبل للحصول على وجهة نظر أفضل، خاصة وأنّه كان واثقًا من أنّه لا أحد سيلاحظه، إلّا أنّ المواطن السعودي أخبره أنّه لافت للأنظار وعليهم المغادرة، وتماري نفسه سمع أحد رجال الدين يقول أنّه بحاجة إلى الاقتراب لمعرفة ما إذا كان مسلمًا، خاصة بعدما أثار الشكوك في المكان، وحينها قرر الصحفي الهروب رفقة المواطن.&lt;/p&gt;\n&lt;h2 style=&quot;direction: rtl;&quot;&gt;غضب في السعودية وإسرائيل&lt;/h2&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;أثار &quot;جيل تماري&quot; غضبًا واسعًا، في السعودية وأيضًا في الكيان الصهيوني، بعدما تسلل إلى مكة المكرمة وصعد إلى جبل عرفات.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ونشر المدون السعودي محمد سعود والمعروف عنه أنّه يدعم دولة الاحتلال الإسرائيلي في مقطع فيديو على تويتر باللغة العبرية &quot;أصدقائي الأعزاء في إسرائيل، دخل أحد مراسليكم مدينة مكة المكرمة وصوّرها دون أي خجل، هذا يشبه دخولي كنيسًا وقراءة التوراة، عار على قناتك الـ13، يجب أن تخجل من عدم احترام الإسلام من هذا القبيل&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;الغضب لم يكن من قبل السعوديين فقط بل أثار الصحفي وتواجده في مكة غضب عدد كبير من مواطنين الاحتلال الإسرائيلي، وخرج عدد منهم لانتقاد ومهاجمة ما فعله الصحفي، بل وطالب البعض منهم بفصل جيل تماري ومعاقبته بكل قسوة، لأنّ ما حدث منه شيء &quot;غير محترم&quot;، بل وطالبوا أيضًا بتغريم القناة 13.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ومن ضمن من أدانوا فعل الصحفي، المستشار السياسي الإسرائيلي ليني بن دافيد والذي كتب على تويتر هو الآخر، &quot;بخيبة كبيرة أعبر عن اعتذاري الشخصي عن الدخول غير المسؤول لمراسل يهودي إسرائيلي إلى مدينة مكة المكرمة الإسلامية المقدسة&quot;.&lt;/p&gt;\n&lt;h2 style=&quot;direction: rtl;&quot;&gt;رد باهت&lt;/h2&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وردا على الهجوم، خرج الصحفي الإسرائيلي في تغريدة له على تويتر مبررًا فعلته بأنّه لم يكن ينوي الإساءة إلى المسلمين أو أي شخص آخر، كان الهدف من هذا المسعى بأكمله إبراز أهمية مكة وجمال الدين&quot;، لكن الحقيقة أنّ الأخلاقيات المهنية للصحفيين بشكل عام تحظر الكذب بشأن هوية المرء أو خرق القانون من أجل تحقيق قصة ما، لكنّ الصحفي بالقناة الـ13 برر فعلته بـ&quot;الفضول الصحفي&quot;.&lt;/p&gt;', 'image': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/Thumb/2022/7/20/2022_7_20_17_43_18_151.jpg'}, 'datePublished': '7/20/2022 5:44:00 PM', 'dateModified': '7/20/2022 5:44:00 PM'}