{'@context': 'https://schema.org', '@type': 'NewsArticle', 'url': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/7/3/2253095/وثائق-بريطانية-سرية-لماذا-حاولت-إسرائيل-مساعدة-مبارك-في-أزمة-86-', 'author': {'@type': 'Person', 'name': 'مصراوي'}, 'publisher': {'@type': 'Organization', 'name': 'مصراوى', 'logo': {'@type': 'ImageObject', 'url': 'https://www.masrawy.com/images/Logo/192x192.png'}}, 'inLanguage': 'ar', 'thumbnailUrl': 'https://media.gemini.media/img/Thumb/2022/7/3/2022_7_3_15_49_39_77.jpg', 'keywords': '', 'headline': 'وثائق بريطانية سرية: لماذا حاولت إسرائيل مساعدة مبارك في أزمة 86؟ ', 'mainentityofpage': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/7/3/2253095/وثائق-بريطانية-سرية-لماذا-حاولت-إسرائيل-مساعدة-مبارك-في-أزمة-86-', 'articleBody': '&lt;p style=&quot;direction: rtl;&quot;&gt;لندن- (بي بي سي):&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;تروي الوثائق أنه كانت هناك دولة عربية مؤثرة راهنت الدول الكبرى عليها، وربما لا تزال، لضمان السلام بين العرب وإسرائيل، تمر بأزمة اقتصادية خانقة. وعندما لجأ رئيسها إلى أصدقائه في الغرب، أبوا أن يساعدوه، رغم ضغوط الإسرائيليين، إلا بعد أن يقبل شروط صندوق النقد الدولي مع قسوتها.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;الدولة هي مصر والرئيس هو الراحل حسني مبارك، والفترة تقع بين عامي 1986 و1988.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;يكشف عدد من وثائق رئاسة الوزراء البريطانية السرية، التي حصُلت عليها بمقتضى قانون حرية المعلومات، عن إلحاح شمعون بيريز، رئيس الوزراء الإسرائيلي، على مرغريت ثاتشر، رئيسة حكومة بريطانيا، في منتصف عام 1986 على مساعدة نظام مبارك ماليا &quot;حفاظا على السلام&quot; في الشرق الأوسط.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;عاشت مصر هذا العام ذروة أزمة اقتصادية خانقة غير مسبوقة، دفعت مبارك إلى القيام بعدة جولات أوروبية وعربية وأسيوية وأمريكية طلبا للمساعدة العاجلة. ففيه عانت البلاد انخفاضا في التحويلات بالعملة الصعبة من المغتربين المصريين بعد عودة كثير منهم من دول الخليج نتيجة خفض العمالة، وتدنت أسعار النفط، وتراجعت إيرادات السياحة بسبب الإرهاب، وانخفضت عوائد قناة السويس. وسُدت، بذلك، أبواب رئيسية للدخل من العملات الأجنبية. وبلغت قيمة الديون الخارجية في منتصف 1986 نحو 45 مليار دولار.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وفي العام نفسه، حل موعد سداد بعض أقساط الديون. وكان على الحكومة المصرية أن تسدد فوائد ديون خارجية بقيمة 5.5 مليار دولار تقريبا.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;اهتز الاقتصاد بقوة، لتُجبَر مصر على اللجوء إلى الاستدانة من صندوق النقد الدولي، الذي فرض شروطا بالغة القسوة، أخافت نظام مبارك من العواقب.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;انزعاج في إسرائيل&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;في هذه الفترة، كان الشارع المصري يغلي بحملة شعبية غاضبة رافضة لترجمة اتفاق السلام مع إسرائيل إلى علاقات طبيعية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;فبين شهري يونيو عام 1984 ومارس عام 1986، نفذت جماعة سمت نفسها &quot;منظمة ثورة مصر&quot; ثلاث عمليات اغتيال لدبلوماسيين إسرائيليين (أحدهم ضابط في جهاز المخابرات الإسرائيلي الموساد) في القاهرة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وفي أغسطس عام 1985، هز مصر والمنطقة حادث قتل جندي مصري هو سليمان خاطر سبعة سياح إسرائيليين. أودع الجندي سجنا مصريا ثم وُجد، بعد أيام، مشنوقا في زنزانته، ليتفجر غضب شعبي واسع.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأثارت هذه التطورات انزعاجا بالغا في إسرائيل، ما دفع أصواتا داخل إسرائيل إلى وصف السلام مع مصر بأنه بات في طي النسيان. وسعى الإسرائيليون إلى عمل أي شيء لإنقاذه.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;في الوقت نفسه، كان بيريز، زعيم حزب العمل الحاكم في إسرائيل، يواجه معركة سياسية شرسة مع حزب الليكود المعارض. وراوده أمل في نجاح المفاوضات المصرية الإسرائيلية بشأن مصير منتجع طابا في التوصل إلى اتفاق مع مصر، يقوى موقفه في المعركة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وشُغل مبارك بأزمة مصرالاقتصادية الضاغطة، فجال على ألمانيا وفرنسا وإيطاليا وبريطانيا، طلبا للإنقاذ.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وعشية لقائه مع ثاتشر يوم 17 يوليو1986 في لندن، سارع مستشار بيريز للشؤون الخارجية بالاتصال بتشارلز باول، السكرتير الشخصي لرئيسة الوزراء البريطانية، ليطلب العون لـ &quot;صيانة السلام&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وفي برقية سرية عن الاتصال، قال باول إن مستشار بيريز &quot;أيقظه في منتصف الليل&quot;، مناشدا بريطانيا &quot;أن تساعد نظام مبارك في مواجهة أزمته الاقتصادية حفاظا على السلام بين مصر وإسرائيل&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ونقل باول عن المستشار الإسرائيلي رسالة إلى ثاتشر تقول: &quot;السيد بيريز يأمل في تفهمك بأكبر قدر ممكن لأي طلب من الرئيس مبارك الحصول على مساعدة في التغلب على مشكلات مصر الاقتصادية&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وفي تبريره للتدخل لمصلحة الرئيس المصري، نقل المستشار عن بيريز قوله إن &quot;قيادة الرئيس مبارك شجاعة وتستحق الاعتراف&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأضافت الرسالة الإسرائيلية أن &quot;الاستجابة المنفتحة من المملكة المتحدة، منفردة، وكرئيس للمجموعة الأوروبية، سوف تكون بمثابة مساهمة كبيرة للسلام والاستقرار، ولصيانة السلام بين مصر وإسرائيل&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وسأل باول المستشار الإسرائيلي عما إذا كان بيريز يعلم بالضبط ما سيطلبه مبارك، قال إنه &quot;لا يعلم، غير أنه يتوقع أن يطلب مزيدا من المساعدة المالية&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;لم يلق التحذير والمناشدة الإسرائيليان أذنا بريطانية مصغية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وفي لقائهما، في المساء، رسم مبارك لثاتشر صورة كئيبة لحالة بلاده الاقتصادية. قال: الاقتصاد يواجه مشكلات خطيرة. القروض لم تُقدم لمصر وفق جدول زمني ملائم. أقساط الديون سوف تصل الذروة خلال السنوات الثلاث القادمة. هناك صعوبتان باقيتان تحولان دون التوصل إلى نتائج مرضية مع صندوق النقد الدولي. أولهما أنه يطلب ضرورة زيادة أسعار الفائدة من 11 في المئة إلى 20 في المئة. وهذا سوف يوقف الاستثمار في الصناعة ويرفع الأسعار بمعدلات كبيرة. وثانية الصعوبتين هي أن الصندوق يريد توحيد أسعار الصرف المختلفة خلال عام واحد، وهذا سوف يؤدي أيضا إلى قفزة كبيرة للغاية في الأسعار.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;الشعب &quot;يجب أن يأكل&quot;&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وبعد العرض، حذر مبارك من أنه إن &quot;اضطرت الحكومة المصرية لقبول وصفة صندوق النقد الدولي بشأن هاتين النقطتين، فسوف يكون هناك خطر جسيم ينذر بحدوث اضطرابات&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأضاف أن حكومته مستعدة &quot;للتحرك بالسرعة الممكنة سياسيا لتطبيق توصيات الصندوق. أما قبولها كما هي مطروحة سوف يؤدي إلى تكرار أحداث شغب 1977 (في إشارة إلى اضطرابات شعبية واسعة عُرفت بانتفاضة الخبز بعد رفع الأسعار في عهد الرئيس الراحل أنور السادات)، وسوف تُلقى مصر في أتون اضطرابات، وستؤثر على المنطقة كلها&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وكشف مبارك عن نيته &quot;زيادة أسعار الكهرباء في شهر أبريل (1987) عندما يكون طلبة الجامعات مشغولين بالامتحانات، ومن ثم تقل فرص حدوث اضطرابات&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;جانب الصندوق&quot;، في التفاوض مع مصر بشأن برنامج الإصلاح الاقتصادي.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأقر مبارك بأنه &quot;يدرك جيدا أن تطبيق توصيات الصندوق هو في مصلحة مصر&quot;. غير أنه نبه إلى أن الشعب &quot;يجب أن يأكل&quot;، وأنه &quot;لا يستطيع ببساطة أن يتحرك بالسرعة التي يريدها الصندوق&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وبناء على هذا العرض، فإنه &quot;يسعى للحصول على مساعدة أصدقاء مصر لإقناع صندوق النقد بأن يتفاوض بطريقة أكثر معقولية&quot; بشأن الصعوبتين المشار إليهما.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;لم يغير كل هذا السياسة البريطانية تجاه أزمة نظام مبارك الخطيرة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;أبلغت ثاتشر ضيفها بأن اتفاق مصر مع الصندوق &quot;خطوة ضرورية لاستعادة مصر عافيتها الاقتصادية&quot;. وقالت إنه بمجرد التوصل إلى هذا الاتفاق، فإنه &quot;سيفتح الباب لمزيد من المساعدة&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وردا على تحذير مبارك من المخاطر السياسية لتطبيق وصفة الصندوق القاسية، قالت الزعيمة البريطانية إنها &quot;يمكن أن تتفهم الضرورات السياسية التي تواجه مبارك. لكن يجب إقناع الصندوق بأنه (أي مبارك) وصل إلى حدود الممكن تحقيقه&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;في سياق المباحثات، أقرت ثاتشر بأن بريطانيا وغيرها &quot;يدركون حجم الصعوبات التي تواجهها مصر ويعترفون بأهمية مصر الاستراتيجية&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;غير أنها لم تَعِد بالاستجابة لطلب مبارك. وقالت إنها &quot;سوف تنظر في التعليمات التي أعطيت لممثل المملكة المتحدة (في صندوق النقد)، لكن لا يمكنها أن تطلب منه أن يفعل أي شىء غير معقول في الأساس&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وبعد مناقشة بقية القضايا خلال اللقاء الذي مُدد من ساعة إلى ساعة وربع الساعة، قالت ثاتشر لمبارك قبل أن يغادر إنها سوف &quot;ترى ما بوسعها عمله&quot; بشأن مفاوضات مصر مع صندوق النقد. وأشارت إلى أنها تظن أنه &quot;يجب إعطاء بعض الأهمية للضغوط السياسية على الرئيس مبارك رغم أنها (الضغوط) لا يمكن هي ذاتها أن تحدد موقفنا&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;لا يتمتع صندوق النقد الدولي بسمعة طيبة في مصر، إذ يراه كثير من المصريين سببا في معاناة الفئات الفقيرة منهم، خاصة مع عدم التزام الحكومات المتعاقبة بعلاج الآثار الاجتماعية لبرامج الإصلاح الاقتصادي وفق شروط الصندوق.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;موقف ثاتشر جاء استجابة لنصيحة مستشاريها المعنيين. ومن بين هؤلاء المختصون في وزارة الخارجية وبعثة بلادها في بروكسل، مقر المجموعة الأوروبية (الاتحاد الأوروبي الآن).&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;أعدت إدارة الشرق الأدني وشمال أفريقيا في وزارة الخارجية تقريرا مفصلا قبل زيارة مبارك، مؤكدة أنها جزء من جولة أوروبية &quot;رُتبت على عجل&quot; بسبب &quot;ورطة يواجهها مبارك&quot;، ترجع في الأساس إلى &quot;سوء إدارة قائم منذ فترة طويلة لاقتصاد مصر، التي ليست من أفقر الدول&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;أوصى التقرير بالتالي:&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;&amp;bull; حث مبارك على التوصل إلى تفاهم مع صندوق النقد الدولي.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;&amp;bull; طمأنته على استمرار مساندة بريطانيا، ولكن بدون بعث الآمال لديه في الحصول على معونات مالية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;&amp;bull; الغرب لا يستطيع إنقاذ مصر من أزمتها الاقتصادية، لكن يمكنه مواصلة مساندة إجراءات الحكومة المصرية (وفقا للاتفاق مع الصندوق).&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;&amp;bull; هناك حاجة لتحقيق توازن دقيق بين الحاجة للإصلاح وتهديد الاستقرار. لكن المنافع البعيدة المدى التي تحققها الإجراءات (الاقتصادية) الجريئة يمكن أن تفوق المخاطر السياسية القصيرة الأجل.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;تحذير من &quot;الكلمات الناعمة&quot;&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;في الوقت نفسه، أبرقت البعثة البريطانية لدى المجموعة الأوروبية إلى لندن تنصح بأنه &quot;يجب أن يُوضّح لمبارك خلال زيارته إلى لندن أنه لا إمكانية لمساعدة اقتصاد مصر، ما لم تقبل الحكومة المصرية شروط صندوق النقد&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;استندت النصيحة إلى تقارير كلود شيسون، مسؤول ملف سياسة البحر المتوسط والعلاقات بين الشمال والجنوب في المجموعة الأوروبية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;فقد أبلغ شيسون البريطانيين بأنه عبّر، خلال مباحثاته مع مبارك وشخصيات مصرية أخرى خلال زيارة للقاهرة ( قبل بدء جولة مبارك الأوروبية بأيام قليلة) بشأن صعوبات مصر الاقتصادية، عن &quot;موقف صارم للغاية بشأن الحاجة لقبول الشروط الأساسية لصندوق النقد&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وحذر المسؤول الأوروبي من أنه &quot;لن يكون جيدا أن يسمع مبارك كلمات ناعمة من الزعماء السياسيين في أوروبا&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ووفق تقرير شيسون عن مباحثاته في القاهرة، فإنه بينما كان رئيس مجلس الشعب المصري (الدكتور رفعت المحجوب) هو الوحيد الرافض بقوة للتعامل مع صندوق النقد الدولي وشروطه القاسية، فإن مبارك وبقية وزراء ومسؤولي المجموعة الاقتصادية في حكومته كانوا يدركون ضرورة اتخاذ إجراءات إصلاحية ولكن ليس بالوتيرة التي يصر عليها الصندوق.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وفي منتصف يوليو، عقد صندوق النقد اجتماعا لبحث برنامجه لإقراض مصر. ورغم الإقرار بأن الحكومة المصرية اتخذت خطوات على طريق الإصلاح، فإنه أصر على ضرورة تسريع وتيرة الإجراءات اللازمة للإقراض، وفق تقرير من بعثة بريطانيا لدى الصندوق إلى لندن.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ولم يشر التقرير إلى أي محاولة بريطانية للاستجابة للمطالب التي عرضها مبارك على ثاتشر.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;بعد أقل من شهر، صعَّد مبارك، ثم الصحافة المصرية، الاتهامات للغرب باتخاذ مواقف متشددة وُصفَت بأنها غير مبررة من مصر.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ثم ناقش مجلس الشؤون الخارجية في المجموعة الأوروبية العلاقة مع مصر في ظل هذا التوتر.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وحسب تقييم مكتب وزير الخارجية البريطاني لنتائج النقاش، فإنه اتُفق على أن &quot;التجربة الأخيرة تبرهن على أن تصحيح المفاهيم المصرية الخاطئة أمر صعب&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;مر عام 1986. وفي العام التالي، توصلت مصر والصندوق، بعد تدخل الولايات المتحدة، إلى اتفاق قصير المدى يضمن مساندة مصر في علاج مشكلتي ميزان المدفوعات وتراجع الاحتياطي من النقد الأجنبي. لكن برنامج الإقراض الذي نص عليه الاتفاق كان ضعيفا، وما لبث أن انهار وفشل في تحقيق أهدافه بسبب عدم التزام الحكومة المصرية بشروطه، خاصة البند الخاص بعلاج عجز الميزانية الضخم.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وبفضل بعض مساعدات من السعودية ودول خليجية أخرى قدمت لمصر خلال جولة خليجية لمبارك تمكنت مصر من التعايش مؤقتا مع أزمتها المالية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وفي عام 1990، جرت في شهر مايو مباحثات بين وزراء المجموعة الاقتصادية المصرية برئاسة الدكتورى كمال الجنزوي وزير المالية، ووزير الخارجية عصمت عبد المجيد، في ذلك الوقت، في لندن قبل لقاء مبارك وثاشر مرة أخرى، في نهاية جولة آسيوية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;في هذا العام، كانت مؤشرات الوضعين المالي والاقتصادي المصري تفيد بأنه لا يزال يتدهور.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;فقد بلغت نسبة عجز الموازنة 16 في المئة من إجمالي الناتج المحلي، وقفز التضخم إلى 30 في المئة، وحجم الدين الخارجي إلى 50 مليار دولار تشكل 150 في المئة من إجمالى الناتج المحلي. وتجاوزت متأخرات سداد الديون الخارجية 10 مليارات دولار. ونبهت التقديرات البريطانية إلى أن احتياطي العملة الأجنية لا يغطي الاستيراد لأكثر من أيام قليلة. أما عجز الحساب الجاري، فوصل إلى 2.5 مليار دولار، تشكل 7.4 في المئة من إجمالي الناتج المحلي.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;إلا الديون الأمريكية&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;واستنادا على هذه المؤشرات، توقع السفير البريطاني في القاهرة أن يكون أحد أهداف زيارة مبارك للندن هو &quot;ممارسة الضغط عبر الزعماء الغربيين على صندوق النقد الدولي لتخفيف مطالبه بشأن اتخاذ إجراءات إصلاح اقتصادي أكثر صرامة&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;&quot;عيش، حرية، كرامة إنسانية&quot; كان أحد شعارات ثورة 25 يناير 2011 التي أطاحت بمبارك.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وسأل وزير الاقتصاد البريطاني الجنزوري عن سبب فشل اتفاق 1987 وتدهور الأمور إلى هذا الحال.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ووفق محضر المباحثات، فإن الوزير المصري قال إن الاتفاق &quot;اعتمد على (تلقي مصر) 1.5 مليار دولار معونات من المانحين. ولم تتحقق هذه الوعود&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وفضلا عن ذلك &quot;تم بالفعل دفع أقساط ديون قيمتها 750 مليون دولار للولايات المتحدة وفرنسا. لذلك انهار البرنامج&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأرجع تقرير لمكتب وزير الخارجية البريطاني الحرص على سداد الديون الأمريكية إلى خشية مصر من العاقبة. وقال إن مصر &quot;تعاني كي تبقى متأخرات سداد الديون العسكرية الأمريكية لأقل من عام واحد لتجنب تفعيل تعديل بروك، الذي ربما يؤدي تطبيقه إلى قطع المعونة الأمريكية&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt; &lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وفي نهاية المباحثات مع البريطانيين، حصل المصريون على الإجابة نفسها: &quot;صندوق النقد واقعي بشأن ما يمكن تحقيقه. من الحكمة البالغة التفاوض على اتفاق مع صندوق النقد الدولي وتطبيقه، وليس الانتظار حتى يفرض الاتفاق، ويكون تقديمه محليا للمصريين أكثر صعوبة&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وتحسبا لاحتمال أن يثير مبارك مشكلات بلاده الاقتصادية معها، نصحت الخارجية البريطانية ثاتشر بأن ترد بالتالي: نحن، كغيرنا من الدائنين الآخرين، نعتقد أنه يجب أن تتخذ مصر بشكل عاجل خطوات جذرية لعلاج مشكلاتها الاقتصادية، ونأمل في إمكانية انتهاء المفاوضات مع الصندوق سريعا.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ولو تحدث مبارك عن حماية الفئات المحتاجة، فإن الرد البريطاني سيكون: &quot;ندرك الحاجة إلى حماية الفئات الضعيفة خلال عملية الإصلاح، لكننا نعتقد أن تأخير الإصلاحات ليس في مصلحة رخاء مصر مستقبلا&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وفي مباحثاته مع ثاتشر لاحقا، لم يثر مبارك مشكلات مصر الاقتصادية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وبعد 21 عاما، أطيح بمبارك في ثورة 25 يناير عام 2011 التي كان من أشهر شعاراتها &quot;عيش، حرية، كرامة إنسانية&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt; &lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt; &lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt; &lt;/p&gt;', 'image': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/Thumb/2022/7/3/2022_7_3_15_49_39_77.jpg'}, 'datePublished': '7/3/2022 3:50:00 PM', 'dateModified': '7/3/2022 3:50:00 PM'}