{'@context': 'https://schema.org', '@type': 'NewsArticle', 'url': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/7/22/2262854/السديس-يعلق-على-دخول-صحفي-إسرائيلي-لمكة-المكرمة-وصعوده-عرفات', 'author': {'@type': 'Person', 'name': 'مصراوي'}, 'publisher': {'@type': 'Organization', 'name': 'مصراوى', 'logo': {'@type': 'ImageObject', 'url': 'https://www.masrawy.com/images/Logo/192x192.png'}}, 'inLanguage': 'ar', 'thumbnailUrl': 'https://media.gemini.media/img/Thumb/2020/8/15/2020_8_15_9_5_32_872.jpg', 'keywords': '', 'headline': 'السديس يعلق على دخول صحفي إسرائيلي لمكة المكرمة وصعوده عرفات', 'mainentityofpage': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/7/22/2262854/السديس-يعلق-على-دخول-صحفي-إسرائيلي-لمكة-المكرمة-وصعوده-عرفات', 'articleBody': '&lt;p&gt;&lt;br /&gt;مكة المكرمة- (أ ش أ)&lt;/p&gt;\n&lt;p&gt;شدد الرئيس العام للمسجد الحرام والمسجد النبوي الشريف الشيخ الدكتور عبدالرحمن بن عبدالعزيز السديس، على ضرورة الالتزام والتقيد التام بالأنظمة والتعليمات المتعلقة بالحرمين الشريفين والمشاعر المقدسة، محذرا من مخالفة الأنظمة والقوانين لأن قدسية الحرمين الشريفين، تُعد خطًا أحمرًا بالنسبة للمملكة العربية السعودية ولن يتم التساهل مع من يتجاوز أو يتعدى عليها مهما كانت جنسيته أو طبيعة عمله، من منطلق سيادتها المُطلقة على المُدن والمشاعر المُقدسة التي تتشرف بخدمتها ورعايتها.&lt;/p&gt;\n&lt;p&gt;وأكد الرئيس العام للمسجد الحرام والمسجد النبوي الشريف ،في بيان له، على أهمية تطبيق العقوبات الرادعة على هذه الجرائم الأمنية، داعيا الجميع إلى التعاون في هذه المسئولية الدينية والوطنية.&lt;/p&gt;\n&lt;p&gt;وكان المتحدث الإعلامي لشرطة منطقة مكة المكرمة، صرح بأن شرطة المنطقة أحالت إلى النيابة العامة مواطناً متواطئاً قام بنقل وتسهيل دخول أحد الصحفيين (غير المسلمين) ويحمل الجنسية الأمريكية إلى العاصمة المُقدسة، عبر سلوكه المسار الخاص بالمُسلمين، في مخالفة صريحة للأنظمة التي تحظر دخول مكة المكرمة لغير المُسلمين، حيث جرى إيقافه واتخاذ الإجراءات النظامية بحقه.&lt;/p&gt;', 'image': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/Thumb/2020/8/15/2020_8_15_9_5_32_872.jpg'}, 'datePublished': '7/22/2022 4:39:30 PM', 'dateModified': '7/22/2022 4:39:30 PM'}