{'@context': 'https://schema.org', '@type': 'NewsArticle', 'url': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/7/17/2260230/الخارجية-الأمريكية-تكشف-لمصراوي-موقف-إدارة-بايدن-من-أزمة-سد-النهضة', 'author': {'@type': 'Person', 'name': 'مصراوي'}, 'publisher': {'@type': 'Organization', 'name': 'مصراوى', 'logo': {'@type': 'ImageObject', 'url': 'https://www.masrawy.com/images/Logo/192x192.png'}}, 'inLanguage': 'ar', 'thumbnailUrl': 'https://media.gemini.media/img/Thumb/2021/11/24/2021_11_24_7_56_58_871.jpg', 'keywords': '', 'headline': 'الخارجية الأمريكية تكشف لمصراوي موقف إدارة بايدن من أزمة سد النهضة', 'mainentityofpage': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/7/17/2260230/الخارجية-الأمريكية-تكشف-لمصراوي-موقف-إدارة-بايدن-من-أزمة-سد-النهضة', 'articleBody': '&lt;p style=&quot;direction: rtl;&quot;&gt;كتب - محمد عطايا:&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;أكدت المتحدثة الإقليمية باسم الخارجية الأمريكية، جيرالدين جاسم غريفيث، أن الولايات المتحدة تدعم كل الجهود التي تبذلها مصر والسودان وإثيوبيا للتوصل إلى حل دائم بشأن سد النهضة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وقالت في تصريحات لـ&quot;مصراوي&quot;، الأحد إن &quot;الولايات المتحدة تتفهم أهمية مياه نهر النيل لجميع البلدان الثلاثة، ونشجع الدول الثلاثة على استئناف الحوار لأن الحل لن ينتج إلا عبر المحادثات بين الدول الثلاثة&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأوضحت أنه &quot;لا يمكن فرض حل من أي طرف خارجي.. والولايات المتحدة لديها مناقشات مع البلدان الثلاثة ونحن على استعداد لتقديم أي مساعدة فنية أو تقنية إذا قامت الأطراف الثلاثة بطلب ذلك وبصفتنا مراقبًا في العملية التي يقودها الاتحاد الأفريقي، فإننا نسعى إلى تسهيل الحوار المثمر والنهج البناء للمفاوضات من قبل جميع أطراف النزاع&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وتابعت المتحدثة الإقليمية للخارجية الأمريكية، أن &quot;الرئيس جو بايدن أكد خلال لقائه بالرئيس السيسي على دعم الولايات المتحدة للأمن المائي لمصر وصياغة قرار دبلوماسي يحقق مصالح جميع الأطراف ويساهم في منطقة أكثر سلامًا وازدهارًا&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وجدد الطرفان التأكيد على ضرورة إبرام اتفاق بشأن ملء وتشغيل سد النهضة دون مزيد من التأخير على النحو المنصوص عليه في بيان رئيس مجلس الأمن التابع للأمم المتحدة بتاريخ 15 سبتمبر 2021، وبما يتوافق مع القانون الدولي.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأكد قادة دول مجلس التعاون لدول الخليج العربي ومصر والأردن والعراق والولايات المتحدة دعمهم للأمن المائي المصري، ولحل دبلوماسي حول أزمة سد النهضة الأثيوبي يحقق مصالح جميع الأطراف ويسهم في سلام وازدهار المنطقة، مشيرين إلى ضرورة التوصل لاتفاق بشأن ملء وتشغيل السد في أجل زمني معقول كما نص عليه البيان الرئاسي لرئيس مجلس الأمن الصادر في 15 سبتمبر 2021، ووفقاً للقانون الدولي.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;جاء ذلك في البيان الختامي لـ(قمة جدة للأمن والتنمية) لدول مجلس التعاون لدول الخليج العربية والأردن ومصر والعراق والولايات المتحدة الصادر أمس السبت.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وحول قمة جدة، أكدت غريفيث، أن هذه القمة جاءت في وقت ومنعطف &quot;تاريخي&quot; من الناحية السياسية بسبب المتغيرات الحاصلة في العالم، من غزو روسي لأوكرانيا وتداعياته السلبية على كل العالم، إلى أزمة طاقة وانعدام أمن غذائي، إلى تهديدات أمنية إقليمية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأوضحت أن &quot;الرئيس بايدن كان لديه مناقشات واجتماعات كثيرة مثمرة مع مختلف قادة المنطقة ونأمل أن نرى المزيد من التعاون بين دول المنطقة وبين دول المنطقة والولايات المتحدة، خاصة أن الولايات المتحدة لطالما كانت وستبقى شريكاً استراتيجياً للكثير من دول المنطقة، بالتالي نحن نريد أن نعزز هذه الشراكات والتحالفات لتعزيز الأمن والاستقرار في المنطقة&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وتابعت أن &quot;الولايات المتحدة تولي أهمية كبرى لمنطقة الشرق الأوسط وشمال إفريقيا وسنعمل مع حلفائنا في المنطقة ليتمتع شعوبنا بالازدهار والتنمية وللتصدي للتهديدات المشتركة، وزيارة الرئيس بايدن تؤكد على مدى اهتمام هذه الإدارة في هذه المنطقة&quot;.&lt;/p&gt;', 'image': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/Thumb/2021/11/24/2021_11_24_7_56_58_871.jpg'}, 'datePublished': '7/17/2022 6:40:55 PM', 'dateModified': '7/17/2022 6:40:55 PM'}