{'@context': 'https://schema.org', '@type': 'NewsArticle', 'url': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/7/26/2264739/أغلقوا-النوافذ-وارتدوا-الكمامات-لبنان-يحذر-مواطنيه-من-انهيار-محتمل-صوامع-مرفأ-بيروت', 'author': {'@type': 'Person', 'name': 'مصراوي'}, 'publisher': {'@type': 'Organization', 'name': 'مصراوى', 'logo': {'@type': 'ImageObject', 'url': 'https://www.masrawy.com/images/Logo/192x192.png'}}, 'inLanguage': 'ar', 'thumbnailUrl': 'https://media.gemini.media/img/Thumb/2022/5/29/2022_5_29_16_16_53_117.jpg', 'keywords': '', 'headline': 'أغلقوا النوافذ وارتدوا الكمامات.. لبنان يحذر مواطنيه من انهيار محتمل لصوامع مرفأ بيروت', 'mainentityofpage': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/7/26/2264739/أغلقوا-النوافذ-وارتدوا-الكمامات-لبنان-يحذر-مواطنيه-من-انهيار-محتمل-صوامع-مرفأ-بيروت', 'articleBody': '&lt;p style=&quot;direction: rtl;&quot;&gt;وكالات&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;حذرت وزارتا البيئة والصحة في لبنان، من احتمال انهيار أجزاء من اهراءات (صوامع) القمح في مرفأ بيروت نتيجة الحرائق المندلعة فيه منذ قرابة الأسبوعين.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وقالت الوزارتان في بيان مشترك: &quot;في حال حصول أي انهيار أو سقوط أجزاء سينبعث غبار مكون من مخلفات البناء وبعض الفطريات من الحبوب المتعفنة وسيتشتت في الهواء&quot;، مبينة أنه &quot;بحسب الخبراء ليس هناك أدلة علمية على وجود مادة الاسبتسوس أو أي مواد سامة أخرى&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأفاد البيان بأنه &quot;من المرجح أن تتأثر المنطقة الأقرب من موقع الحادث (شعاع 500 متر) والتي تقع داخل حدود المرفأ بكميات غبار كثيفة في الهواء والتي يجب اخلاؤها فورا إذا حصل ذلك، كما من المتوقع أن تتأثر المنطقة الأبعد (بين شعاع 500 و 1500 متر تقريبا) والتي تتضمن الكرنتينا، الجعيتاوي، مار متر، وسط بيروت، بكميات محدودة من الغبار. وسيترسّب الغبار المتطاير خلال فترة لا تزيد عن 24 ساعة كحد أقصى&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ونصح الأشخاص المتواجدين داخل المنازل أو أماكن العمل المغلقة أثناء تطاير الغبار، بـ&quot;إغلاق النوافذ والأبواب الخارجية خصوصا في المناطق الموجودة داخل شعاع 1500 متر من الموقع (المناطق المذكورة أعلاه)&quot;، مؤكدا أن &quot;وزارة الصحة ستعمل على تأمين الكمامات اللازمة للإجراءات الوقائية للأشخاص المتواجدين ضمن المنطقة التي ستتأثر بالغبار&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأضاف: &quot;في ما يتعلق بالأشخاص المتواجدين خارج المباني أثناء تطاير الغبار، يجب ارتداء كمامة عالية الفعالية (KN95) في الخارج حتى الوصول الى أقرب مكان مغلق وذلك لحين انقضاء أول ساعتين حتى تنخفض كمية الغبار في الهواء الخارجي قبل التوجه الى مكان مغلق آمن كالمنزل أو مكان العمل، حيث يتم تطبيق الإجراءات المتعلقة بالمنازل أو أماكن العمل المغلقة&quot;، مشيرا إلى أنه &quot;بالنسبة للأشخاص المتواجدين في المركبات السيارة أثناء تطاير الغبار، يجب إغلاق النوافذ وتشغيل المكيفات على وضعية الشفط من داخل السيارة حتى الوصول إلى مكان مغلق، حيث يتم تطبيق الإجراءات الخاصة بالمنازل أو أماكن العمل المغلقة&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وذكر أنه &quot;في حال عدم وجود مكيف شغال في السيارة (أو المركبة)، يجب ارتداء كمامة عالية الفعالية (KN95) حتى الوصول إلى مكان مغلق، ومن ثم تطبيق الإجراءات المتعلقة بالمنازل أو أماكن العمل المغلقة&quot;، موضحا أنه &quot;بالنسبة إلى تنظيف الأسطح من الغبار، يجب تنظيف الشرفات برش الماء على الأسطح لمنع إعادة تطاير الغبار المترسب ومن ثم مسح الأسطح بمياه الجافيل مع الماء، ارتداء كمامة عالية الفعالية (KN95) خلال عملية التنظيف، وتنظيف الأسطح داخل المساكن بقماشة رطبة بمياه الجافيل مع الماء ، وارتداء كمامة أثناء عملية التنظيف لتجنب استنشاق الغبار القادم من الخارج&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt; &lt;/p&gt;', 'image': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/Thumb/2022/5/29/2022_5_29_16_16_53_117.jpg'}, 'datePublished': '7/26/2022 11:37:00 AM', 'dateModified': '7/26/2022 11:37:00 AM'}