{'@context': 'https://schema.org', '@type': 'NewsArticle', 'url': 'https://www.masrawy.com/news/news_egypt/details/2022/7/23/2263445/أول-تعليق-من-الصحة-بعد-إعلان-جدري-القرود-حالة-طوارئ-عامة', 'author': {'@type': 'Person', 'name': 'مصراوي'}, 'publisher': {'@type': 'Organization', 'name': 'مصراوى', 'logo': {'@type': 'ImageObject', 'url': 'https://www.masrawy.com/images/Logo/192x192.png'}}, 'inLanguage': 'ar', 'thumbnailUrl': 'https://media.gemini.media/img/Thumb/2022/4/7/2022_4_7_21_31_4_249.jpg', 'keywords': '', 'headline': 'أول تعليق من الصحة بعد إعلان جدري القرود حالة طوارئ عامة', 'mainentityofpage': 'https://www.masrawy.com/news/news_egypt/details/2022/7/23/2263445/أول-تعليق-من-الصحة-بعد-إعلان-جدري-القرود-حالة-طوارئ-عامة', 'articleBody': '&lt;p style=&quot;direction: rtl;&quot;&gt;كتب - أحمد جمعة:&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;قال الدكتور حسام عبدالغفار، المتحدث باسم وزارة الصحة، إن إعلان منظمة الصحة العالمية اليوم السبت عن تفشي فيروس جدري القردة الذي انتشر في دول عديدة من أنحاء العالم حالة طوارئ للصحة العامة محل اهتمام دولي (PHEIC) سيمكن المنظمة من اتخاذ تدابير إضافية لمحاولة كبح انتشار الفيروس.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأوضح في منشور توعوي اليوم، أن هذا الإعلان يمنح منظمة الصحة العالمية القدرة على التوصية بكيفية استجابة الدول ويمكنها أيضا من حشد التنسيق العالمي من أجل استجابة أكثر توحيدا، وقد يتضمن جزء من هذا الجهد ضمان توزيع أكثر عدالة للقاحات والعلاجات.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ولفت إلى أن عدد الحالات المؤكدة بلغ حتى الآن أكثر من 16000 حالة في أكثر من 75 دولة في جميع أنحاء أوروبا وأمريكا الشمالية والجنوبية والشرق الأوسط وأجزاء جديدة من إفريقيا وجنوب آسيا وأستراليا.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ووفق &quot;عبدالغفار&quot; ينتشر فيروس جدري القرود من خلال الاتصال اللصيق، وبشكل رئيسي من خلال التعرض المباشر للطفح الجلدي ، أو الملابس الملوثة أو البياضات ، أو من خلال رذاذ الجهاز التنفسي للمصاب.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وحتى الآن ، لم يتم الإبلاغ عن أي وفيات بسبب الفيروس في الولايات المتحدة أو أوروبا ، حتى مع ارتفاع عدد الحالات.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وعادة ما تؤدي عدوى جدري القرود إلى ظهور طفح جلدي مؤلم ، و تكوين حويصلات على راحة اليد، بينما تميزت الحالات تاريخية بطفح جلدي في أجزاء واسعة من الجسم ، إلا أن الحالات في الانتشار الحالي شملت في الغالب أشخاصا لديهم عدد قليل من الطفح حول الأعضاء التناسلية أو فتحة الشرج.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;تركز تفشي المرض بشكل كبير حتى الآن بين الرجال المثليين ومزدوجا الميول الجنسية وغيرهم من الرجال الذين يمارسون الجنس مع رجال ، لكن هذا لا يمنع من&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;احتمال انتشاره بين الأشخاص المصابين بضعف في الجهاز المناعي ولا يزال احتمال انتشار المرض في دول الشرق الأوسط غير مرتفع.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وشدد المتحدث باسم وزارة الصحة أنه لم يتم رصد أي حالات مؤكدة في مصر حتى اليوم.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأكد أن وزارة الصحة رفعت مستوى الترصد والاشتباه في جميع المنافذ البرية والبحرية وأماكن الحجر الصحي مع إصدار دليل إرشادي للأطباء في جميع المحافظات لبيان&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;كيفية تشخيص وعلاج أي حالات يثبت إصابتها كما وفرت الكواشف الخاصة بالفحوصات المعملية والعلاج وذلك منذ بداية إعلان منظمة الصحة العالمية عن ظهور حالات مؤكدة في أوروبا بهدف التأكد من الاكتشاف المبكر لأي حالات مؤكدة وسرعة عزلها وعلاجها ومنع الانتشار الوبائي للمرض داخل مصر.&lt;/p&gt;', 'image': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/Thumb/2022/4/7/2022_4_7_21_31_4_249.jpg'}, 'datePublished': '7/23/2022 9:49:00 PM', 'dateModified': '7/23/2022 9:49:00 PM'}