{'@context': 'https://schema.org', '@type': 'NewsArticle', 'url': 'https://www.masrawy.com/news/news_egypt/details/2022/7/11/2257333/83-ألف-كيس-أين-تذهب-حصى-الجمرات-بعد-رميها-في-الحج-', 'author': {'@type': 'Person', 'name': 'مصراوي'}, 'publisher': {'@type': 'Organization', 'name': 'مصراوى', 'logo': {'@type': 'ImageObject', 'url': 'https://www.masrawy.com/images/Logo/192x192.png'}}, 'inLanguage': 'ar', 'thumbnailUrl': 'https://media.gemini.media/img/Thumb/2022/7/11/2022_7_11_22_10_11_759.jpg', 'keywords': '', 'headline': '83 ألف كيس.. أين تذهب حصى الجمرات بعد رميها في الحج؟', 'mainentityofpage': 'https://www.masrawy.com/news/news_egypt/details/2022/7/11/2257333/83-ألف-كيس-أين-تذهب-حصى-الجمرات-بعد-رميها-في-الحج-', 'articleBody': '&lt;p style=&quot;direction: rtl;&quot;&gt;كتب- إسلام لطفي:&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;أين تذهب حصى الجمرات بعد أن ينتهي حجاج بيت الله الحرام من رميها أثناء أداء نسك الرمي بمشعر منى؟.. تساؤل يُثيره البعض خلال الأيام الجارية، خاصة مع تعدد أدوار منشأة الجمرات، الأمر الذي أوضحته وكالة الأنباء السعودية، حيث تتساقط الحصوات على الشواخص الثلاثة الممتدة إلى أربعة طوابق في عمق يصل إلى 15 مترًا.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ونشرت الوكالة تصريحًا للمهندس أحمد الصبحي أحد منتسبي شركة كدانة، كاشفًا أنَّه ما إن ينتهي الحجاج من مناسك رمي الجمرات، تبدأ عملية وآلية التعامل مع الحصوات في أولى أيام الرمي وثاني الأيام وثالثها، لتتساقط بشكل عمودي باتجاه الأسفل وتستقر في قبو المنشأة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأضاف: تجتمع هذه الحصوات داخل عمق في الشواخص الثلاث يصل إلى 15 مترًا، وتجمع بعد ذلك بعض السيور الآلية الحصى الملقاة بواسطة الحجاج، وغربلتها ورشها بالماء للتخلص من الأتربة والشوائب العالقة، قبل نقلها إلى المركبات وتخزينها، والتعامل معها بعد انقضاء الموسم، مشيرًا إلى أن أطنان الحصى تقدر كميتها في مواسم الحج حسب أعداد حجاج بيت الله الحرام.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ونفذت جمعية هدية الحاج والمعتمر الخيرية بالتعاون مع شركة كدانة المطور الرئيسي للمشاعر المقدسة، مبادرة نوعية لخدمة حجاج بيت الله الحرام في المشاعر المقدسة بتوفير أكثر من 80 ألف كيس حصى للجمرات موزعة في 300 نقاط اتصال بضيوف الرحمن في طريق المشي بمشعر مزدلفة، وعلى منشأة جسر الجمرات بمشعر منى.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وتهدف المبادرة إلى التخفيف على حجاج بيت الله الحرام أثناء أداء المناسك، وتضمنت المبادرة توزيع 83,411 كيس حصى الجمرات على حجاج بيت الله الحرام في المشاعر المقدسة بالتعاون والإشراف المباشر من شركة كدانة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt; &lt;/p&gt;', 'image': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/Thumb/2022/7/11/2022_7_11_22_10_11_759.jpg'}, 'datePublished': '7/11/2022 10:11:25 PM', 'dateModified': '7/11/2022 10:11:25 PM'}