{'@context': 'https://schema.org', '@type': 'NewsArticle', 'url': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/8/3/2269232/كيف-نجحت-الضربة-الأمريكية-في-قتل-زعيم-القاعدة-بمفرده-دون-أسرته-داخل-المنزل-', 'author': {'@type': 'Person', 'name': 'مصراوي'}, 'publisher': {'@type': 'Organization', 'name': 'مصراوى', 'logo': {'@type': 'ImageObject', 'url': 'https://www.masrawy.com/images/Logo/192x192.png'}}, 'inLanguage': 'ar', 'thumbnailUrl': 'https://media.gemini.media/img/Thumb/2017/4/25/2017_4_25_10_57_52_242.jpg', 'keywords': '', 'headline': 'كيف نجحت الضربة الأمريكية في قتل زعيم القاعدة بمفرده دون أسرته داخل المنزل؟', 'mainentityofpage': 'https://www.masrawy.com/news/news_publicaffairs/details/2022/8/3/2269232/كيف-نجحت-الضربة-الأمريكية-في-قتل-زعيم-القاعدة-بمفرده-دون-أسرته-داخل-المنزل-', 'articleBody': '&lt;p style=&quot;direction: rtl;&quot;&gt;واشنطن - (بي بي سي)&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;بعد ساعة وأكثر من شروق شمس يوم 31 يوليو/تموز، خرج أيمن الظواهري، زعيم تنظيم القاعدة، ووقف في شرفة منزله الكائن في وسط العاصمة الأفغانية كابل، ويُقال إنها عادة مفضلة كان يواظب عليها الجهادي المصري بعد أداء الصلاة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وكان هذا آخر شيء فعله في ذلك اليوم.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ففي تمام الساعة 06:18 بالتوقيت المحلي (01:38 بتوقيت جرينتش)، سقط صاروخان على شرفة المنزل، وأسفرت الضربة عن مقتل الظواهري، البالغ من العمر 71 عاما، دون إلحاق ضرر بزوجته أو ابنته في الداخل، ويبدو أن جميع الأضرار الناجمة عن الضربة انحصرت في الشرفة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;كيف أمكن تنفيذ الضربة بهذه الدقة؟ بعد أن واجهت الولايات المتحدة في الماضي انتقادات بسبب ضربات جوية أخطأت تحديد أهدافها، مما أدى إلى مقتل مدنيين.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;بيد أن الأمر اختلف في هذه الضربة، إذ كان نوع الصاروخ المستخدم، فضلا عن إجراء دراسة دقيقة لعادات الظواهري، مفتاح نجاح المهمة، مما أفسح المجال أمام تكرارها وتنفيذ مزيد من الضربات.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;دقة الليزر&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;كان نوع الصاروخ المستخدم هو مفتاح المهمة، وقال مسؤولون أمريكيون إن هذه الصواريخ تطلق من طائرات مسيّرة، وهي صواريخ من نوع جو - أرض، وأصبحت عنصرا أساسيا في عمليات مكافحة الإرهاب الأمريكية في الخارج على مدى عقود منذ هجمات 11 سبتمبر/أيلول عام 2001.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ويمكن إطلاق الصاروخ من منصات مختلفة، من بينها المروحيات والسيارات والسفن والطائرات ذات الأجنحة الثابتة، أو من طائرة مسيّرة، كما في حالة عملية الظواهري.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ويُعتقد أن الولايات المتحدة استخدمت صاروخ &quot;هيلفاير&quot; في قتل الجنرال الإيراني، قاسم سليماني، في بغداد في أوائل عام 2020، وجهادي تنظيم داعش، المولود في بريطانيا والمعروف باسم &quot;الجهادي جون&quot; في سوريا عام 2015.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ومن بين الأسباب الرئيسية وراء استخدام صاروخ &quot;هيلفاير&quot; بصفة متكررة، دقته المعروفة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;فعندما يُطلق الصاروخ من طائرة مسيّرة، يتتبع مسؤول إطلاق الأسلحة، في غرفة تحكم مكيفة الهواء بعيدة مثل الولايات المتحدة، بثا مباشرا للهدف، تُلتقط صوره بمستشعرات كاميرا مثبتة على متن الطائرة المسيّرة وتنقل الصور عبر الأقمار الصناعية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ومن خلال مجموعة &quot;بيانات تحديد الهدف&quot;، التي تُعرض على الشاشة، يمكن &quot;تحديد&quot; الهدف بالكاميرا وتوجيه شعاع ليزر إليه، وبمجرد إطلاق الصاروخ، يحدث تتبع لمسار هذا الليزر حتى يصيب الصاروخ هدفه.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ويتعين على طاقم تشغيل الطائرة المسيّرة اتباع عدد من الإجراءات المتتالية الواضحة قبل اتخاذ أي إجراء بغية الحد من خطر وقوع إصابات في صفوف المدنيين.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ففي الضربات العسكرية الأمريكية السابقة أو هجمات وكالة الاستخبارات المركزية &quot;سي آي إيه&quot;، شملت تلك الإجراءات الاستعانة بمحامين عسكريين للتشاور قبل إصدار الأمر بإطلاق النار.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وقال البروفيسور ويليام بانكس، الخبير في عمليات القتل المستهدف ومؤسس معهد جامعة &quot;سيراكيوز&quot; للسياسة الأمنية والقانون، إنه كان على المسؤولين الموازنة بين قيمة الهدف وخطر سقوط قتلى من المدنيين.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأضاف أن ضربة الظواهري &quot;يبدو وكأنها تطبيق نموذجي&quot; للعملية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وقال بانكس: &quot;يبدو أنهم كانوا في هذه المهمة يحرصون للغاية ويتعمدون رصده في مكان معين وفي توقيت يستطيعون فيه ضربه وحده دون إلحاق ضرر بأي شخص آخر&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وثمة اعتقاد، دون تأكيد، أن الولايات المتحدة استخدمت في ضربة الظواهري نسخة غير معروفة نسبيا من صاروخ &quot;هيلفاير&quot;، نسخة &quot;آر 9 إكس&quot;، التي تنشر ستة شفرات تخترق الهدف باستخدام طاقتها الحركية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ففي عام 2017، قُتل أبو خير المصري، زعيم آخر في تنظيم القاعدة وأحد نواب الظواهري، في سوريا بصاروخ &quot;هيلفاير آر 9 إكس&quot;. وأظهرت صور لسيارته، بعد تنفيذ الضربة، أن الصاروخ أحدث فجوة في السقف ومزّق ركابها، دون آثار لحدوث انفجار أو أي دمار آخر للسيارة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;الولايات المتحدة رصدت عادة خروج الظواهري إلى الشرفة&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;لا تزال تفاصيل المعلومات الاستخباراتية التي جمعتها الولايات المتحدة قبل شن الضربة في كابل تتكشف تباعا.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;بيد أنه في أعقاب تنفيذ الضربة، قال مسؤولون أمريكيون إن لديهم معلومات كافية لفهم &quot;نمط حياة&quot; الظواهري في المنزل، مثل عادة خروجه إلى الشرفة.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;ويشير هذا إلى أن عملاء استخبارات أمريكيين كانوا يراقبون المنزل لأسابيع، إن لم يكن لشهور.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وقال مارك بوليمروبولوس، مسؤول بارز سابق في وكالة الاستخبارات المركزية الأمريكية، لبي بي سي إنه من المحتمل استخدام مجموعة متنوعة من أساليب الاستخبارات قبل تنفيذ الضربة، بما في ذلك العملاء على الأرض والإشارات الاستخباراتية.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;كما تكهن البعض بأن طائرات مسيّرة أو طائرات أمريكية تناوبت على مراقبة الموقع لأسابيع أو شهور، ولم يُسمع بها ولم تُر من الأرض.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وقال: &quot;أنت بحاجة إلى شيء يكاد يكون مؤكدا أنه بمفرده، ويجب أن يحدث ذلك أيضا في بيئة خالية من الرهانات، مما يعني عدم وقوع إصابات بين المدنيين ... الأمر يقتضي الكثير من الصبر&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأضاف بوليمروبولوس أن تنفيذ ضربة الظواهري استفادت من خبرة الاستخبارات الأمريكية التي امتدت لعقود في تعقب شخصيات القاعدة وأهداف إرهابية أخرى.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وقال: &quot;نحن متميزون في هذا. إنه شيء برعت فيه حكومة الولايات المتحدة لما يربو على 20 عاما&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وعلى الرغم من ذلك لا تسير دائما العمليات الأمريكية من هذا النوع وفقا للخطة. ففي 29 أغسطس/آب 2021، أسفرت غارة، نُفذت بطائرة مسيّرة في شمالي مطار كابل، عن مقتل عشرة أشخاص أبرياء في سيارة بدلا من استهداف عناصر محلية لتنظيم داعش، واعترفت وزارة الدفاع الأمريكية &quot;بنتاغون&quot; بارتكاب &quot;خطأ مأساوي&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وقال بيل روجيو، وهو أستاذ بارز في مؤسسة الدفاع عن الديمقراطيات، يتتبع ضربات الطائرات الأمريكية المسيّرة لسنوات عديدة، إن عملية الظواهري كانت على الأرجح &quot;أصعب بكثير&quot; من تنفيذ عمليات القتل السابقة، نظرا لغياب أي وجود أمريكي على الأرض أو أي أصول قريبة منه.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;فالضربات السابقة بطائرات مسيّرة في باكستان المجاورة، على سبيل المثال، كانت تطلق من أفغانستان، في حين أن الضربات ضد سوريا كانت تُنفذ من مناطق صديقة في العراق.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وقال: &quot;(في تلك الأماكن) كان من السهل وصول الولايات المتحدة إلى تلك المناطق، نظرا لأن لديها أصول على الأرض. أما هذه (الضربة) فهي أكثر تعقيدا بكثير، فهي الضربة الأولى ضد القاعدة أو تنظيم داعش في أفغانستان منذ مغادرة الولايات المتحدة. وهذا أمر غير شائع&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;هل يمكن تكرار هذه الضربة؟&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;قال روجيو إنه &quot;لن يتفاجأ&quot; إذا نُفذت ضربات مماثلة ضد أهداف للقاعدة في أفغانستان مرة أخرى.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وأضاف: &quot;الأهداف ليست نادرة. من المحتمل جدا أن ينتقل الزعماء القادمون المحتملون (في القاعدة) إلى أفغانستان، إن لم يكونوا هناك بالفعل&quot;.&lt;/p&gt;\n&lt;p style=&quot;direction: rtl;&quot;&gt;وقال: &quot;السؤال هو ما إذا كانت الولايات المتحدة لا تزال لديها القدرة على القيام بذلك بسهولة، أم أنها ستكون عملية صعبة؟&quot;&lt;/p&gt;', 'image': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/Thumb/2017/4/25/2017_4_25_10_57_52_242.jpg'}, 'datePublished': '8/3/2022 6:21:25 PM', 'dateModified': '8/3/2022 6:21:25 PM'}