{'@context': 'https://schema.org', '@type': 'NewsArticle', 'url': 'https://www.yallakora.com/news/428768/حصل-على-لقب-سير-وصنع-التاريخ-تحقيقات-حول-دخول-مو-فرح-بشكل-غير-قانوني-لبريطانيا', 'author': {'@type': 'Person', 'name': 'د ب أ'}, 'publisher': {'@type': 'Organization', 'name': 'يلا كورة', 'logo': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/yallakora/staticimages/yklogo.png'}}, 'inLanguage': 'ar', 'headline': 'حصل على لقب سير وصنع التاريخ.. تحقيقات حول دخول مو فرح بشكل غير قانوني لبريطانيا', 'thumbnailUrl': 'https://media.gemini.media/img/yallakora/Normal//2022/7/14/30002022_7_14_9_59.jpg', 'keywords': 'مو فرح', 'mainEntityOfPage': 'https://www.yallakora.com/news/428768/حصل-على-لقب-سير-وصنع-التاريخ-تحقيقات-حول-دخول-مو-فرح-بشكل-غير-قانوني-لبريطانيا', 'articleBody': '&lt;p&gt;اطلقت شرطة العاصمة لندن تحقيقا بشأن الإدعاءات حول تهريب العداء مو فرح بطل المسافات الطويلة إلى بريطانيا بشكل غير قانوني باسم طفل آخر.&lt;/p&gt;\r\n&lt;p&gt;وكشف فرح /39 عاما/ الفائز بأربع ميداليات أولمبية في فيلم وثائقي لهيئة الإذاعة البريطانية (بي.بي.سي) يحمل عنوان &quot;مو فرح الحقيقي&quot; كيف تم إحضاره إلى بريطانيا من الصومال بشكل غير قانوني بعد أن حمل اسم طفل آخر عقب مقتل والده في الحرب الأهلية.&lt;/p&gt;\r\n&lt;p&gt;وذكرت شرطة العاصمة في بيان اليوم الخميس &quot;نحن على دراية بالتقارير في وسائل الإعلام فيما يخص السير مو فرح، لم يتم تقديم تقارير إلى خدمة شرطة العاصمة في الوقت الراهن&quot;.&lt;/p&gt;\r\n&lt;p&gt;وأشار البيان &quot;الضباط المتخصصون فتحوا تحقيقا ويعملون حاليا على تقييم المعلومات المتاحة&quot;.&lt;/p&gt;\r\n&lt;p&gt;وأوضح فرح أن آلان واتكينسون مدرس التربية الرياضية ساعده في الحصول على الجنسية البريطانية، بينما لايزال يستخدم اسم محمد فرح.&lt;/p&gt;\r\n&lt;p&gt;وذكرت وكالة الأنباء البريطانية &quot;بي.أيه.ميديا&quot; أن وزارة الداخلية في المملكة المتحدة لديها سلطة نزع الجنسية البريطانية من الأفراد إذا تم الكشف عن أنهم حصلوا عليها بشكل غير قانوني.&lt;/p&gt;\r\n&lt;p&gt;وكانت الوزارة أكدت في وقت سابق أنها لن تقوم بأي إجراء على الإطلاق تجاه فرح.&lt;/p&gt;\r\n&lt;p&gt;وقال متحدث رسمى بمقر الحكومة البريطانية داوننج ستريت عن البطل الأولمبي :&quot; إنه بطل رياضي، إنه مصدر إلهام للناس عبر البلاد&quot;.&lt;/p&gt;\r\n&lt;p&gt;وأضاف :&quot; إن هذا تذكير صادم بالأهوال التي يواجهها الناس عندما يتم الإتجار بهم. ويجب أن نواصل التضييق على هؤلاء المجرمين الذين يستغلون الأشخاص المستضعفين&quot;.&lt;/p&gt;\r\n&lt;p&gt;وبسؤاله عما إذا كانت وزارة الداخلية ستتخذ أي إجراءات ضد فرح، قال &quot;بالتأكيد لا&quot;.&lt;/p&gt;\r\n&lt;p&gt;وأكد :&quot;أعتقد أن وزارة الداخلية كانت واضحة تماما بأنه لن يتم اتخاذ أي إجراءات ضد السير مو وهذا يتماشى مع التوجيهات&quot;.&lt;/p&gt;\r\n&lt;p&gt;وخلال مقابلة مع &quot;بي.بي.سي&quot; سئل فرح عن شعوره برد الحكومة، أجاب &quot;أشعر بالارتياح &quot;.&lt;/p&gt;\r\n&lt;p&gt;وقال :&quot;هذه بلادي، ولولا آلان واتكينسون، والأشخاص الذين دعموني عندما كنت صغيرا، فمن ثم ربما لم أكن لأجد الشجاعة لفعل هذا&quot;&lt;/p&gt;\r\n&lt;p&gt;وأضاف :&quot; هناك الكثير من الأشخاص الذين دعموني بشدة، تحديدا زوجتي، طوال مسيرتي وأمدوني بالقوة للمجيء والتحدث في هذا الأمر وقالوا لي لا بأس في فعل هذا&quot;.&lt;/p&gt;', 'image': {'@type': 'ImageObject', 'url': 'https://media.gemini.media/img/yallakora/Normal//2022/7/14/30002022_7_14_9_59.jpg'}, 'datePublished': '7/14/2022 10:02:00 AM', 'dateModified': '7/14/2022 10:02:00 AM'}